<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <title>PDFv2</title>
    <link rel="stylesheet" href="{{ asset('/cns/css/bootstrap.min.css') }}">
    @include('pdf.css')

    <style>
        p {
            margin: 0;
        }
    </style>
</head>

<div style="" class="w-100 wordWrap">
    <p class="font-s15 text-center line-h08 mb-2">數位天空服務股份有限公司</p>
</div>
<div style="" class="w-100 wordWrap line-h08 font-s10">
    <p class="">第一條 當事人之名稱、電話及住所</p>
    <p class="ml-35p mb-1">業者：（甲方）系統名稱：數位天空服務股份有限公司</p>
    <p class="ml-35p mb-1">代表人：揭朝華 營業地址同訂戶服務中心地址，乙方相關資料如本單據正面所示</p>

    <p class="">第二條 服務種類</p>
    <p class="ml-35p mb-1">一、「有線電視數位基本頻道服務」（下稱基本頻道服務）係甲方以數位訊號方式透過數位機上盒（簡稱DSTB）提供乙方收視、收聽有線電視視訊之服務。</p>
    <p class="ml-35p mb-1">二、「有線電視數位加值服務」（下稱數位加值服務）係甲方基本頻道服務收視戶透過數位機上盒所提供之有線電視加值型付費數位服務（服務內容包含但不限於數位付費頻道、計次付費隨選視訊VOD、互動服務）及數位免費頻道，詳如數位電視服務申裝書及本公司官網（http://www.nvwtv.com.tw/之「頻道服務表」）所載，包括：</p>
    <p class="ml-55p mb-1">(一)數位付費頻道，係指於繳納基本頻道服務費用外，訂戶須定期支付數位付費頻道費用後，始可收視、收聽之頻道，訂戶訂購內容如正面申裝書所載。</p>
    <p class="ml-55p mb-1">(二)計次付費隨選視訊VOD，係指具雙向設備(依營運規劃模式，可能由本公司合作之第三人直接提供服務，以付費方式予第三人方式取得)數位付費頻道訂戶或DSTB 租用訂戶自DSTB 所連結顯示在電視之隨選視訊螢幕上所示可計次付費之節目，自行操作確認訂購後始可計次收視、收聽之服務。</p>
    <p class="ml-55p mb-1">(三)互動服務，係指數位付費頻道訂戶或DSTB 租用訂戶定期支付該項互動服務費用後，始另提供予訂戶相關設備或服務介面（以下簡稱「互動服務設備」，依營運規劃模式，可能由本公司合作之第三人直接提供服務，以付費方式予第三人方式取得）始可接收之其他影音、娛樂或資訊服務（互動服務包括：錄影管理服務PVR、卡拉OK 或遊戲等）。</p>

    <p class="">第二條 服務種類</p>
    <p class="ml-35p mb-1">一、「有線電視數位基本頻道服務」（下稱基本頻道服務）係甲方以數位訊號方式透過數位機上盒（簡稱DSTB）提供乙方收視、收聽有線電視視訊之服務。</p>
    <p class="ml-35p mb-1">二、「有線電視數位加值服務」（下稱數位加值服務）係甲方基本頻道服務收視戶透過數位機上盒所提供之有線電視加值型付費數位服務（服務內容包含但不限於數位付費頻道、計次付費隨選視訊VOD、互動服務）及數位免費頻道，詳如數位電視服務申裝書及本公司官網（http://www.nvwtv.com.tw/之「頻道服務表」）所載，包括：</p>
    <p class="ml-55p mb-1">(一)數位付費頻道，係指於繳納基本頻道服務費用外，訂戶須定期支付數位付費頻道費用後，始可收視、收聽之頻道，訂戶訂購內容如正面申裝書所載。</p>
    <p class="ml-55p mb-1">(二)計次付費隨選視訊VOD，係指具雙向設備(依營運規劃模式，可能由本公司合作之第三人直接提供服務，以付費方式予第三人方式取得)數位付費頻道訂戶或DSTB 租用訂戶自DSTB 所連結顯示在電視之隨選視訊螢幕上所示可計次付費之節目，自行操作確認訂購後始可計次收視、收聽之服務。</p>
    <p class="ml-55p mb-1">(三)互動服務，係指數位付費頻道訂戶或DSTB 租用訂戶定期支付該項互動服務費用後，始另提供予訂戶相關設備或服務介面（以下簡稱「互動服務設備」，依營運規劃模式，可能由本公司合作之第三人直接提供服務，以付費方式予第三人方式取得）始可接收之其他影音、娛樂或資訊服務（互動服務包括：錄影管理服務PVR、卡拉OK 或遊戲等）。</p>

    <p class="">第三條 申請及異動程序</p>
    <p class="ml-35p mb-1">一、乙方申請本契約服務須填寫申裝書。申裝數位加值服務及選擇（或改用）月繳現付之基本頻道服務、辦理各項異動時，應依甲方規定辦理，於提供申裝證件時，檢附下列影本或以正本核資：</p>
    <p class="ml-55p mb-1">(一)自然人：擇一檢附有身分證號姓名地址(國民身分證為主；護照、外僑居留證或在台工作證影本等為輔)。</p>
    <p class="ml-55p mb-1">(二)公司行號：政府核發之登記事項卡等證明文件及代表人之身分證明文件。</p>
    <p class="ml-35p mb-1">二、乙方申裝基本頻道服務或數位加值服務後，如有異動或移機事項應辦理登記而未申辦，甲方得暫停提供該服務，或依本契約相關約定處理。若甲方於前述之期間繼續依照原契約提供服務期間租金、押金及本服務視、聽費用或互動服務費用，乙方仍應照繳。</p>

    <p class="">第四條 契約有效期間、視訊服務頻道名稱</p>
    <p class="ml-35p mb-1">一、除非有依本契約終止之事由，契約有效期間係自裝機日起算，或依照本單正面所示收視期間（數位加值服務之有效期間各依其申裝書或派工單上所載期間為準）。甲方於契約有效期間內，依乙方選擇之服務，於約定處所（同本單正面客戶裝機地址），接用服務之電視機（同本單正面裝機台數）台，提供收視服務。乙方選用數位加值服務者必須同時申裝基本頻道服務，如有終止或暫停使用基本頻道服務時，即視為提前終止或停止數位加值服務。甲方提供基本頻道服務之基本頻道數(至少50個)（不包括0元付費頻道、免費頻道、試看推廣頻道、購物頻道、頻道總表專用頻道及重覆播送之頻道）。基本頻道表（頻道名稱，頻道授權契約到期日）請參閱數位電子節目表(EPG)所示。</p>
    <p class="ml-35p mb-1">二、甲方於契約有效期間內，如未依前項提供基本收視頻道表附件者，乙方得依據甲方所散發之基本收視頻道表主張權利。</p>
    <p class="ml-35p mb-1">三、基本頻道服務約滿前，當事人之一方已提出建議另定新約而未達成協議者，自約滿時起一個月內，甲方應與乙方進行協議。除乙方不同意與甲方進行協議者外，在一個月協議期間內，甲方應依當時所適用之契約條件供應節目、收費。逾協議期間，雙方仍未達成協議簽訂新約者，本契約即行終止。</p>
    <p class="ml-35p mb-1">四、基本頻道服務約滿，雙方均未請求協議另定新約，甲方如繼續提供基本頻道服務，並將新節目表提供乙方，乙方未於一週內表示反對，仍繼續收視、收聽者，本契約自動展延一期。展延後契約條件如有變更，變更後契約條件有利於乙方者，適用變更後之契約條件。</p>

    <p class="ml-35p mb-1">第五條 繳費項目、金額及方式</p>
    <p class="ml-35p mb-1">一、服務費用：</p>
    <p class="ml-55p mb-1">(一)基本頻道之每戶收視費用：新台幣（下同）500 元；數位加值服務之訂購內容與每月收視費， 依申裝書、本單正面或甲方網站所載為準。</p>
    <p class="ml-55p mb-1">(二)裝機費單機費用：1,500 元，每一分機裝機費用：裝機時500 元／裝機後800元</p>
    <p class="ml-55p mb-1">(三)移機費：同戶移機：每機500 元，不同戶移機：每機800 元</p>
    <p class="ml-55p mb-1">(四)復機費：</p>
    <p class="ml-70p mb-1">1.乙方於本契約終止日起三個月後向甲方申請復機者，視為新裝機，比照一般裝機費收費(欠費拆機等事由，其後裝機適用一般裝機費收費)。</p>
    <p class="ml-70p mb-1">2.乙方於本契約終止日起三個月內（含）向甲方申請復機者，免收復機費。惟若乙方係因未依期 限繳交費用或逾越雙方約定範圍供自己或他人接受甲方視訊，經甲方拆機者，縱於拆機後三個月內（含）申請復機，除應先繳清欠繳費用外，仍須比照一般裝機費收費。</p>
    <p class="ml-70p mb-1">3.乙方於本契約尚未終止且在收視有效期限內向甲方事前提出暫停收視之書面請求，甲方予以拆 機後三個月內（含）申請復機者免收復機費；超過三個月再申請復機者，復機費為200 元。</p>
    <p class="ml-55p mb-1">(五)數位機上盒：依據主管機關公布之收費標準或本契約第六條規定內容辦理。</p>
    <p class="ml-55p mb-1">(六)繳費期限及金額：</p>
    <p class="ml-70p mb-1">1.現付：當月繳基本頻道500元，2.季繳1,500元，半年繳3,000元，年繳6,000元(長繳期用戶依最新優惠方案，享數位套餐或CM優惠價，或裝機費減免)。乙方對於繳費期限二個月以上訂戶之預收收視費用，已依主管機關公告之方式，於國泰世華商業銀行內湖分行成立履約保證準備金專戶，供主管機關不定期查核。</p>
    <p class="ml-55p mb-1">(七)如以社區或公寓大廈管理委員會之名義與甲方訂立本基本頻道服務契約者，屬於該社區或公寓大廈之住戶，亦得依本契約約定之事項行使乙方之權利。</p>
    <p class="ml-55p mb-1">(八)數位服務中，計次付費節目之訂購內容與價格，依電子選單內公告為準。</p>
    <p class="ml-55p mb-1">(九)乙方應於甲方完成數位服務收視設備（含DSTB 及「互動服務設備」）安裝當日，同時給付甲方安裝費用、第一期之收視費、租金、保證金/押金或互動服務費用。</p>
    <p class="ml-55p mb-1">(十)除另有約定外，數位加值服務之各項收費為預付制，乙方應於收到帳單後(例：email、TVMAIL 及簡訊帳務通知等，擇一之方式)，於帳單所載之繳別或繳期限內，依雙方所約定或帳單上所記載之方式及繳款週期繳費，並於每週期起始之第1 日前預 繳該週期之所有費用。逾期五日（含以上）未為繳付時，甲方得暫停提供數位服務，停止時 間之原收視費或DSTB 租金費用等，乙方仍應繳納。</p>
    <p class="ml-55p mb-1">(十一)多元收視方案之收視內容，將依國家通訊傳播委員會備查核准內容，於甲方官網公告，提供多元視訊服務。</p>
    <p class="ml-35p mb-1">二、繳費方式：簡訊或實體帳單自行繳款、信用卡扣款、行動客服APP、銀行自動扣繳（金融機構ACH 媒體自動轉帳代收）、臨櫃代收（詳依繳款單所示，例：便利商店 7-11 、全家、 0K 、萊爾富）。甲方得改變上述金融機構、便利商店等轉帳或代收服務機構，惟甲方應通知乙方。 基本頻道服務如未約定繳費期限、繳費方式者，則視同採當月繳，繳款方式由甲方依前項繳款方式中擇一定之，不足月者每日收視費以每月收視費三十分之一計算。</p>

    <p class="">第六條 數位機上盒之提供</p>
    <p class="ml-35p mb-1">一、如乙方申裝基本頻道服務或數位加值服務者，除雙方另有約定外，乙方得就押借及租用兩種方案中，擇一選用DSTB、雙向設備或「互動服務設備」。押借及租用方案如下：</p>
    <p class="ml-55p mb-1">(一)押借：乙方得以繳交押金方式向甲方借用DSTB或「互動服務設備」，甲方負責安裝、設定並提供維護(非甲方因素之設備障礙，相關維護費用或遙控器等換購設備費用由乙方負擔，詳甲方官網公告)。</p>
    <p class="ml-55p mb-1">(二)租用：乙方得單以繳交保證金及每月支付租金方式向甲方租用DSTB，以使用甲方所提供之計次付費隨選視訊VOD服務，甲方負責安裝、設定、提供維護並酌收費用(非甲方因素之設備障礙，相關維護費用或遙控器等換購設備費用由乙方負擔，詳甲方官網公告)。</p>
    <p class="ml-35p mb-1">二、乙方向甲方租用／押借之DSTB、雙向設備或「互動服務設備」，於使用期間除應盡善良管理人之注意義務保管上開設備。未經甲方事前之書面同意，乙方不得擅自將上開設備出售、轉讓、出租、出借或其他任何負擔予第三人，亦不得移離原安裝處所或提供他人使用，並不得對上開設備為任何改裝或更動，如有違反本項約定，甲方除得立即終止本服務外，如受有損害，並得向乙方求償。</p>
    <p class="ml-35p mb-1">三、乙方不得任意變更甲方之安裝，否則因而發生訊號中斷、收視不良或其他危險時，概由乙方自行負責，與甲方無涉，因此所生之修復費用由乙方負擔。</p>
    <p class="ml-35p mb-1">四、乙方如未經甲方同意而擅自移動裝機位置或提供他人使用時，甲方得終止提供本服務，並要求乙方立即返還DSTB 或「互動服務設備」予甲方。</p>
    <p class="ml-35p mb-1">五、乙方於基本頻道服務或數位加值服務終止或停止租用時，應於七日內將DSTB或「互動服務設備」攜至甲方營業處所服務櫃台歸還甲方，除正常使用狀態下所致之自然耗損外，DSTB或「互動服務設備」應有如同本服務契約起始時之良好狀態與性能；乙方如於七日內未返還，或DSTB等設備毀損、滅失或任何人為因素致不堪用時，乙方應依市價賠償之。乙方如於七日內未賠償時，甲方得以保證金、押金抵充，並得向乙方請求損害賠償。</p>

    <p class="">第七條 收費標準調整及繳費方式變更</p>
    <p class="ml-35p mb-1">一、於本契約有效期限內，甲方經地方主管機關核定之基本頻道服務收費標準如有調整，乙方仍依第五條約定之應繳費用繳付。但如約定之應繳費用高於地方主管機關核定之（最高）基本頻道服務收費標準時，依地方主管機關核定之最高基本頻道服務收費標準繳付。</p>
    <p class="ml-35p mb-1">二、乙方所約定之繳費期限及繳費方式如本單正面所載。</p>
    <p class="ml-35p mb-1">三、若數位服務各項費用於調整時，甲方將於獲得主管機關核准後將調整後之各項收費標準及節目單以連續五天於頻道中播出之方式通知乙方，並自次繳費期時生效。</p>
    <p class="ml-35p mb-1">四、前項契約繳費方式經約定後有變更時，乙方應於變更前十天通知甲方並填寫異動申裝書（數位服務為變更前三十天），甲方不得拒絕。</p>
    <p class="ml-35p mb-1">五、如乙方原採轉帳或信用卡扣繳方式或欲變更為轉帳或信用卡扣繳方式，則甲方得於次期辦理乙方之變更。</p>

    <p class="">第八條 節目完整性</p>
    <p class="ml-35p mb-1">一、甲方應依其所提供之節目表播放節目，並維持所提供頻道節目內容及畫面之完整性。但前開規定，於因公共利益或突發事件所必要，或發生有線電視系統經營者天然災害及緊急事故應變辦法所生情事之一者，不適用之。</p>
    <p class="ml-35p mb-1">二、甲方違反前項約定時，乙方得請求免除當日收視費（日收視費指月收視費之三十分之一，以下同）。</p>

    <p class="">第九條 營運及維修義務</p>
    <p class="ml-35p mb-1">乙方就基本頻道發生無法收視或收視不良狀況，甲方於接獲乙方通知時，應於24小時到修，並約定修復時間。倘無法收視或收視不良係因天然災害、不可抗力或其他不可歸責於甲方之誤失所致，甲方當竭力儘速修復，惟前開24小時到修之限制在此不予適用。乙方同意提供甲方進入建築物及／或室內（倘若乙方係集合式住宅之收視戶時，則應採取合理行動使集合式住宅之管理委員會允許甲方進入），且為使甲方得以依約提供相關服務，乙方同意授權甲方於室內及室外，安裝必要之相關設備，包括分接器、放大器、轉換器以及進線等。凡關於前開設備之裝設及／或甲方依照本契約提供之服務之合理需求下，乙方並同意不另外收費提供足夠之空間、電力（倘若乙方係集合式住宅之收視戶時，則應採取合理行動使集合式住宅之管理委員會解決）。</p>

    <p class="">第十條 違反維修義務之責任</p>
    <p class="ml-35p mb-1">甲方違反前條到修時間或修復時間始行修復時，乙方得按日請求減少三十分之一之月收視費；如逾到修時間十天以上或逾修復時間十天以上始行修復時，乙方得請求免除當月收視費。</p>

    <p class="">第十一條 頻道更換或停止播送之責任</p>
    <p class="ml-35p mb-1">一、就頻道異動(包括基本頻道)，甲方應依國家通訊傳播委員會規定進行營運計劃中變更之頻道異動核准或備查後得更換或停止播送頻道。除購物頻道及數位加值服務之頻道外，甲方不得任意更換或全部、部分停止播送任一頻道。惟甲方得因頻道授權契約調整更換頻道次序或因頻道授權契約到期而停止播送，而甲方應注意乙方權益之保障。</p>
    <p class="ml-35p mb-1">二、依前項約定，甲方得更換、調整或停止播送頻道時，應於前五天以書面或連續五天於該頻道中以播送方式（指連續五天於頻道總表及該頻道播出時間內每小時播送一次）通知乙方。</p>
    <p class="ml-35p mb-1">三、甲方違反前二項約定或未依有線電視系統經營者天然災害及緊急事故應變辦法等法規之規定時，乙方得請求減少五日之當月收視費或延展五日之收視、收聽及使用。惟國家通訊傳播委員會若訂有新規定，則依其規定為準</p>
    <p class="ml-35p mb-1">四、乙方於數位付費頻道更換或停止播出通知發布後五日內或更換之新頻道播出後五日內，得申請終止本數位加值服務或變更訂購項目，甲方將依實際服務提供期間按比例退還收視費。乙方如逾期未為通知而繼續收視、收聽或使用本數位加值服務時，視為同意甲方所為之調整。</p>

    <p class="">第十二條 基本頻道頻道減少或停止播送之責任</p>
    <p class="ml-35p mb-1">因可歸責於甲方之事由而減少播送之頻道數或經中央主管機關予以頻道停播或為沒入之處分，致甲方所提供之基本頻道服務未達基本頻道數時，甲方應減收當月基本頻道服務收視費或為其他方式之賠償；如甲方所提供之基本頻道服務未達基本頻道數三分之二，並達十天以上時，即應免除當月之基本頻道服務收視費用。</p>

    <p class="">第十三條 暫時停止服務</p>
    <p class="ml-35p mb-1">一、乙方於服務約定期間中，得向甲方申請暫時停止提供基本頻道服務，惟如暫停時間超過三個月始申請復機時，應依第五條約定支付復機費。</p>
    <p class="ml-35p mb-1">二、乙方依前項約定向甲方申請暫時停止提供基本頻道服務時，得同時以書面向甲方申請暫停提供數位服務，惟停止期間不得逾三個月，以月為單位並以一次為限。惟乙方如申裝或適用套餐優惠方案，則不得申請暫停服務。</p>

    <p class="">第十四條 訂戶基本資料之保密及利用</p>
    <p class="ml-35p mb-1">甲方僅得於履行契約之目的範圍內，使用乙方提供之各項基本資料。非經乙方書面同意，不得為目的範圍外之利用或洩漏。甲方蒐集、處理及利用前揭乙方之個人資料，應依「個人資料保護法」等規定辦理。</p>


    <p class="">第十五條 訂戶申訴專線</p>
    <p class="ml-35p mb-1">甲方應成立訂戶服務中心，地址為新北市永和區中和路345號16樓、電話號碼為(02)2165-3688，並指派專人 處理申訴案件。</p>

    <p class="">第十六條 契約終止及通知</p>
    <p class="ml-35p mb-1">一、乙方於契約有效期間內，得隨時以書面通知甲方終止有線電視基本頻道契約。惟將DSTB（含相關所屬配件）或「互動服務設備」交至甲方營業櫃檯，並結清相關費用，始完成終止本服務。</p>
    <p class="ml-35p mb-1">二、甲方得因下列原因終止提供數位加值服務，乙方並同意不向甲方請求賠償任何損害（含間接損害及所失利益等）：</p>
    <p class="ml-55p mb-1">(一)因法律、法院命令、行政規則或行政命令。</p>
    <p class="ml-55p mb-1">(二)因繼續提供本服務而須承受任何法律責任。</p>
    <p class="ml-55p mb-1">(三)因天然災害、不可抗力或其他非甲方得合理控制之因素，以致甲方無法繼續經營本服務。</p>
    <p class="ml-35p mb-1">三、本條第一項終止係因甲方違反本契約第四條第一項、第九條第一項而終止契約者，乙方並得請求相當月收視費二倍之懲罰性違約金。</p>
    <p class="ml-35p mb-1">四、甲方於乙方有下列情形時（即乙方違約時），得以書面或電話(例：簡訊、語音、電子郵件、TVMAIL、APP訊息推播，擇一之方式)通知乙方要求限期改正，假如乙方受甲方之通知後七日內仍未改正者，甲方得終止契約之全部或一部並要求乙方給付收視費：</p>
    <p class="ml-55p mb-1">(一)乙方未依期限繳交費用。</p>
    <p class="ml-55p mb-1">(二)乙方逾越約定使用範圍，提供自己或他人使用。倘若乙方之任何違約情事造成甲方之損失或損害時，乙方除應依有線廣播電視法第五十四條規定負民事損害賠償責任外，並應補償甲方因此所產生之必要費用。</p>

    <p class="">第十七條 契約終止之損害賠償</p>
    <p class="ml-35p mb-1">本契約於甲方受撤銷許可處分確定、破產宣告及終止營業時終止。乙方因甲方受撤銷許可處分致收視、收聽基本頻道服務之權益產生損害時，乙方得請求一個月基本頻道服務收視費之賠償。甲方擬暫停或終止營業時，應於一個月前通知乙方。甲方未盡通知義務時，乙方得請求一個月基本頻道服務收視費之賠償。</p>

    <p class="">第十八條 預付費用之返還</p>
    <p class="ml-35p mb-1">乙方通知甲方終止有線電視服務時應攜帶身分證、印章至甲方營業處所辦理退費手續。甲方應於終止日起十五日內無息償還之（依第五條月繳價計算退費）。如因可歸責甲方事由致逾期未償還者按年利率百分之十計算其利息。</p>

    <p class="">第十八條之一 系統經營者之保證</p>
    <p class="ml-35p mb-1">一、基本頻道服務：契約期間甲方已依中央主管機關公告之方式，於國泰世華商業銀行內湖分行成立履約保證準備金專戶提供保證，並報請中央主管機關備查，並供主管機關不定期查核。於甲方無法履行基本頻道服務契約義務時，就預收未到期之收視費用，按契約存續期間比例退還予乙方。</p>
    <p class="ml-35p mb-1">二、甲方未依前項提供保證時，應以當月繳方式向乙方收取基本頻道服務收視費。</p>

    <p class="">第十九條 契約終止後設備之拆除</p>
    <p class="ml-35p mb-1">一、除乙方拒絕甲方進行拆機外，甲方應於基本頻道服務終止後一個月內將分接點至乙方屋內引戶線之纜線及設備拆除，乙方可恢復原有無線電視節目之收視、收聽；逾期不為拆除時，乙方得於自行拆除後，向甲方請求償還其所支出之必要費用。但基本頻道服務係因可歸責乙方事由而終止者，不得請求償還。</p>
    <p class="ml-35p mb-1">二、甲方為前項恢復乙方原有無線電視節目之收視、收聽時，除基本頻道服務係因甲方違約而終止者外，甲方得向乙方請求支付必要器材費用。前項所稱之「纜線及設備」為甲方所有，除甲方事前書面同意外，乙方不得將該纜線及設備借與他人使用。</p>

    <p class="">第二十條 著作權規範</p>
    <p class="ml-35p mb-1">一、就乙方使用有線電視視訊及數位服務，甲方無權亦未授權乙方得錄製電視節目供應業者於各電視頻道上公開播送之節目內容。</p>
    <p class="ml-35p mb-1">二、乙方須以供個人或其家庭觀賞之目的且在合理範圍內，而使用相關設備為電視節目內容之錄製（即乙方無論係錄製電視節目或觀賞錄製後之電視節目，都應遵守中華民國著作權法第五十一條之規範，不得就所錄製之電視節目內容進行加密破解、流通或實體交易）。就乙方錄製於相關設備內之相關內容，甲方無權亦無義務確保該內容之保存。</p>

</div>

<i class="page_break"></i>
