<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <title>PDFv2</title>
    <link rel="stylesheet" href="{{ asset('/cns/css/bootstrap.min.css') }}">
    @include('pdf.css')

    <style>
        p {
            margin: 0;
        }

    </style>
</head>

<div style="" class="w-100 wordWrap">
    <p class="font-s15 text-center line-h08 mb-2">光纖寬頻網路服務契約</p>
</div>
<div style="" class="w-100 wordWrap line-h08 font-s10">
    <p>為申請使用「中嘉寬頻股份有限公司寬頻網路服務」 (以下簡稱本服務)，用戶茲同意遵守下列各項約款:</p>
    <p>第一條提供證明文件</p>
    <p class="ml-20p mb-1">一、申請本服務時，申請人除為政府機關、公立學校及公營事業機構外，應提供下列證件：</p>
    <p class="ml-30p mb-1">(一)自然人：身分證明文件(用戶提供證件影本時，須出示證件正本以供本公司核對)。</p>
    <p class="ml-40p mb-1">1.於本國人者，應提供身分證影本及第二證件如全民健保卡/駕照/護照/軍人身分證等。</p>
    <p class="ml-40p mb-1">2.非本國人者，應提供境外居留證、護照影本或在台工作證影本。</p>
    <p class="ml-30p mb-1">(二)法人及非法人團體、商號：</p>
    <p class="ml-40p mb-1">1.政府主管機關核發之公司變更登記事項表或營利事業登記證或其他證明文件影本。</p>
    <p class="ml-40p mb-1">2.代表人之身分證明文件影本，並於申請書上加蓋公司大小章。</p>
    <p class="ml-20p mb-1">二、用戶委託代理人辦理申請時，除應提供本條第一項之證明文件外，代理人並應出示身分證正本及已得合法授權之資料或文件供本公司核對。</p>
    <p class="ml-20p mb-1">三、用戶申請本服務如有下列情形之一者，本公司得不受理申請：</p>
    <p class="ml-30p mb-1">(一) 用戶指定之裝機地址非本服務之營業區域。</p>
    <p class="ml-30p mb-1">(二) 用戶未符合本公司合作之有線電視系統經營者就辦理本服務之申請/異動服務/繳費之相關規定。</p>
    <p class="ml-30p mb-1">(三) 用戶提供不實資料/未依本公司規定辦理本服務之申請</p>
    <p class="ml-30p mb-1">(四) 依法令規定應限制或禁止用戶之申請者。</p>
    <p class="ml-30p mb-1">(五) 申裝地點進線相關評估門檻未達，例：管委會或大樓住戶未配合無償進線或大樓申裝住戶數低於本公司營運之最低要求等因素。</p>

    <p>第二條本服務之承租</p>
    <p class="ml-20p mb-1">一、本服務之經營區為本公司不定期於各營業場所或網頁上所公告之與本公司有合作關係之有線電視系統經營者經核可經營區為限。</p>
    <p class="ml-20p mb-1">二、用戶如終止與本公司合作之有線電視系統經營者間之收視契約時，本服務亦隨之終止，如未達本契約期間者，視為用戶提前終止。本服務終止時，用戶向本公司承租與本服務相關之產品及附加服務將一併終止。</p>
    <p class="ml-20p mb-1">三、本公司有關本服務之廣告或宣傳品，視為本契約之一部分。</p>
    <p class="ml-20p mb-1">四、用戶明瞭本服務僅提供個人或家庭使用，未經本公司書面同意，不得利用本服務從事任何營業行為。</p>

    <p>第三條設備安裝及相關規定</p>
    <p class="ml-20p mb-1">一、為使本服務得以設立及運作，用戶明白並同意以下各點：</p>
    <p class="ml-30p mb-1">（一）本公司得選定協力廠商配合本公司服務人員至用戶之指定裝機地點（以下簡稱『指定地點』）架設及安裝纜線及數據機。</p>
    <p class="ml-30p mb-1">（二）用戶必須自行具備相關設備，包括但不限於個人電腦及具有合法版權之相容作業系統等各項設備在內。</p>
    <p class="ml-20p mb-1">二、 進入許可</p>
    <p class="ml-30p mb-1">（一）用戶同意本公司之服務人員得因裝機、檢查、測試、維修、變更、訪談、調查或移動各項設備及器材等目的，進入用戶指定地點進行上述及其他必要行為，但所有行為皆必須在用戶同意之時間內進行。</p>
    <p class="ml-30p mb-1">（二）用戶保證其有權同意本公司之服務人員進入指定地點進行上述及其他必要行為。倘若用戶並無權為上述之同意時，用戶同意賠償本公司因用戶無權為上述許可或為不實之上述許可及相關原因所遭受之一切損害及相關費用。</p>
    <p class="ml-30p mb-1">（三）用戶同意於本公司履行本契約之必要範圍內，得無償利用用戶之土地、建物、管道設施等佈設纜線或各項設備以順利提供本服務。</p>
    <p class="ml-20p mb-1">三、重置或變更各項設備</p>
    <p class="ml-20p mb-1">用戶不得重新裝置或變更有關本服務之各項設備，但用戶得要求本公司及本公司之協力廠商進行，但用戶須支付上述重置或變更各項設備所發生之一切相關費用，如若因服務範圍所限或用戶提供之書面資料不完整而無法更換時，本公司得不予受理。</p>
    <p class="ml-20p mb-1">四、數據機等各項設備之所有權及歸還</p>
    <p class="ml-30p mb-1">(一)  有關本服務之各項設備皆屬本公司所有，經本公司派員於用戶指定處安裝並經用戶確認已依用戶同意之方式進行線路牽引，完成安裝。用戶應盡善良管理人之注意義務保管各項設備，且用戶同意配合警調警察機關辦案需求，僅於用戶申裝地址內使用數據機等各項設備，用戶不得出售、轉讓、租賃或遷移全部或部分設備。</p>
    <p class="ml-30p mb-1">(二)  用戶如欲終止使用本服務時，用戶需自行至本公司合作之有線電視門市返還各項設備，於確認未損壞後，本公司始將原保證金退回。如用戶未返還或各項設備全部或部分之遺失、遭竊及損害或因用戶違反上述規定而發生一切有關之損失，用戶應負責賠償本公司。</p>
    <p class="ml-30p mb-1">(三） 使用本服務期間，因用戶使用不當致發生數據機(保固期間除外)或各項設備故障，用戶應立即通知本公司派員維修，本公司有權酌收維修費及車馬費，其金額依本公司另行訂定之維修服務收費標準，並視實際修復情形定之，前述費用由用戶當場以現金支付。</p>
    <p class="ml-30p mb-1">(四)  除本項第二款方式外，本公司得經用戶同意後以派員或委託第三人方式取回數據機等各項設備，並就取回之方式、取回之物流費用(500元/次)及約定條件，事前向用戶為告知說明。惟本公司及用戶就費用尚有需結清事宜時，用戶應依本項第二款至本公司合作之有線電視門市辦理結清及返還設備。</p>
    <p class="ml-20p mb-1">五、備份需要</p>
    <p class="ml-20p mb-1">用戶應將其軟體及資料自行作好完善的備份措施。本公司對於用戶之電腦及周邊設備、其軟體及資料以及其他相關設備所造成之所有損失及損壞不負任何責任。</p>

    <p>第四條本服務費用標準</p>
    <p class="ml-20p mb-1">一、本服務之頻寬、各項收費標準、各項方案內容，均公告於本公司網站上 (https://www.homeplus.net.tw/content_3_6.html)，費用均採預繳制。用戶應依本公司公佈之費率於首次裝機時或繳費通知單所定之期限內繳納全部費用，用戶同意本公司就各項收費標準保留變更之權利，本服務之各項費用收費標準應依本公司隨時公告於本公司網站或各合作之有線電視系統經營區之營業場所內之費率表為準。</p>
    <p class="ml-20p mb-1">二、本服務收費項目有: 1.裝機費 2.設備保證金 3.連線服務費 4.設定費 5.移機費 7.異動費8.維修費 9.其他</p>
    <p class="ml-20p mb-1">三、費率如有調整時，本公司應於調整前以電子郵件或書面通知用戶，並於本公司合作之有線電視系統經營者門市或網站公告之，用戶若不同意變更後之費率，則應於新費率生效後7日內以書面通知本公司停止其服務，繳清相關費用並辦理終止手續；若未於期限內通知本公司，新費率生效日起之一切服務均依新費率計算之，且用戶有依新費率支付。</p>
    <p class="ml-20p mb-1">四、本服務各項服務費用於用戶因用戶積欠本公司或協力廠商費用，或因違反本契約之約定，或違反法令等被暫停使用者，其暫停使用期間，各項服務費用仍應照繳。</p>
    <p class="ml-20p mb-1">五、本公司所推出之各項優惠方案，不得與其他折扣或優惠併用。優惠方案期間享價格保障，優惠方案期間結束後恢復為當期一般價格。用戶選擇之優惠方案如同時提供贈品者，用戶不得要求抵扣或兌換現金，贈品遺失或毀損時不另補發。因贈品數量有限，本公司保留更動贈品之權利。</p>
    <p class="ml-20p mb-1">六、用戶申請之本服務係本公司當時所推出之優惠方案，且約定使用本服務達一定期間者，不得任意中途終止之情形。倘該用戶於提前終止本服務或因用戶未依約續繳費用或違反本約任一規定經本公司終止本服務者，用戶需返還因優惠方案所受有之利益及數據機，並依約繳付違約金，且本公司並得追訴用戶賠償所受到之損害。</p>
    <p class="ml-20p mb-1">七、原合約期間已屆滿之用戶，欲參加年約優惠者，需以繳款單上所載期間優惠金額繳費，並同意遵守繳款單上年約特別約定事項及本合約之各項約定，如提前終止或違反本合約任一約定者，需補繳牌價金額，及返回贈品之等值現金。</p>
    <p class="ml-20p mb-1">八、非本公司所提供之設備，本公司得拒絕派員維修。除另有約定或協議外，於本公司提供本服務裝機後，若用戶需本公司就本服務到府服務，本公司得依相關收費辦法向用戶酌收材料工本費及維修服務費： (一) 用戶未能依一般使用方式使用所致或維修事由係可歸責於用戶所造成者 (二) 本服務之設備因不可歸責於本公司之事由需維修者。</p>

    <p>第五條 繳費方式及變更</p>
    <p class="ml-20p mb-1">一、用戶於收到帳單後，應於帳單所載之繳費期限內，依雙方所約定或帳單上所記載之方式以現金繳納，雙方並同意月繳制者每月繳費一次；年繳制、半年繳制、季繳制及雙月繳，則為每週期始月份當月預繳該週期之所有費用。</p>
    <p class="ml-20p mb-1">二、付費方式之變更：用戶原約定之繳費方式如為【金融機構自動轉帳】或【信用卡自動代繳】，而欲變更為其他付款方式，或其他付款方式欲變更為【金融機構自動轉帳】或【信用卡自動代繳】者，應依帳單或申請本服務所填具表單中所載明之期限前通知本公司，並協同辦理相關程序，程序完備者該變更將於四十五個工作天之內生效，付款方式變更生效日前，用戶仍應依原約定之付款方式支付應付予本公司之所有款項。</p>
    <p class="ml-20p mb-1">三、資費方案之變更：如用戶有變更原資費方案之需，應依帳單或申請本服務所填具表單中所載明之方式向本公司提出申請。該項變更於本公司收到申請書之次月生效。</p>
    <p class="ml-20p mb-1">四、未能依帳單或申請本服務所填具表單中所載明之期限前為付費方式及資費方案變更之通知者，其變更程序將順延至次月處理。</p>

    <p>第六條本服務停用、欠費、終止與退費</p>
    <p class="ml-20p mb-1">一、使用月繳制之用戶終止本服務時，應於預定終止日之三個工作天前以書面或傳真向本公司申請，並於申請書面到達本公司後三個工作日內/或用戶指定之日(仍須有三個以上之工作日)開始生效。</p>
    <p class="ml-20p mb-1">二、採預付雙月繳制/季繳制/半年繳制/年繳制之用戶及適用優惠方案之用戶若欲申請期前終止時，就已繳連線費及其他相關費用不得請求退款。</p>
    <p class="ml-20p mb-1">三、用戶如違反任一約款時，本公司有權暫停該用戶使用權，該違約用戶並應賠償本公司因此所受一切損害。</p>
    <p class="ml-20p mb-1">四、月繳制之用戶若欲期前終止時，本公司就未足月部分之連線費用將比例收取；用戶申請終止本服務時，須自行至本公司所指定之地點歸還相關用戶端設備；本契約之終止日以用戶至本公司提供之臨櫃歸還各項設備之日為迄日，如有應退還之費用，本公司應於各項設備歸還日起四十五個工作天內通知用戶至門市臨櫃以現金或匯款方式退還。</p>
    <p class="ml-20p mb-1">五、用戶申請終止使用或因欠費而被本公司暫停/終止提供服務，致用戶使用期間未滿所約定之最短使用期限者，用戶應補足未滿期間之各項費用。</p>
    <p class="ml-20p mb-1">六、用戶如未於繳款截止日前繳付各項應付費用，如未繳交，本公司得以電話或語音或簡訊或書面等任一催繳方式通知用戶於期限內補繳；逾期仍未繳付時，本公司得暫停服務並繼續催繳，如仍未繳納時，本公司得逕行終止本契約，並得依法追繳，且要求用戶返還各項設備，若客戶不自行至本公司合作之有線電視系統經營區門市歸還各項設備，本契約終止後，本公司得以保證金充抵用戶積欠之各項費用，並就不足之金額追繳之。</p>
    <p class="ml-20p mb-1">七、用戶如因逾繳費期間而遭本公司拆除外線後，申請恢復連線服務時，除繳清欠款並繳交連線費用外，應再繳納纜線數據之設定費及裝機費後，方可復訊。</p>

    <p>第七條本服務中斷之處理</p>
    <p class="ml-20p mb-1">一、本公司系統基於維護或轉換等例行性維護需要，而停止或縮短運作時間時，本公司將事前儘速通知用戶，不適用本條第二項規定。惟一年累計不得中斷服務超過四十八小時。超過該上限之時數，每十二小時扣減全月月租費三十分之一。</p>
    <p class="ml-20p mb-1">二、用戶租用本服務，如因可歸責於本公司之電信機線設備障礙、阻斷，以致發生錯誤、遲滯、中斷或不能傳遞致用戶連續十二小時以上無法連線使用時，其停止通信期間，當月月租費應依下列規定予以扣減，並於次期帳單扣抵。前項阻斷開始之時間，以本公司查覺或接到客戶通知之時間為準。但有事實足以證明實際開始阻斷之時間者，依實際開始阻斷之時間為準。用戶租用本服務，由於不可抗力致不能通信者，自連續阻斷屆滿三日之翌日起至修復日止，不收租費。</p>
</div>

<div  class="w-100 wordWrap line-h08 font-s10 mb-2 mt-2">
    <table id="table101">
        <tr class="text-center">
            <td>連續阻斷時間</td>
            <td>12小時以上-未滿24小時</td>
            <td>24小時以上-未滿48小時</td>
            <td>48小時以上-未滿72小時</td>
            <td>72小時以上-未滿96小時</td>
            <td>96小時以上-未滿120小時</td>
            <td>120小時以上</td>
        </tr>
        <tr class="text-center">
            <td>扣減下陷</td>
            <td>當月租費減收5%</td>
            <td>當月租費減收10%</td>
            <td>當月租費減收20%</td>
            <td>當月租費減收30%</td>
            <td>當月租費減收40%</td>
            <td>當月租費全免</td>
        </tr>
    </table>
</div>

<div class="w-100 wordWrap line-h08 font-s10">
    <p class="ml-20p mb-1">三、本公司如因情事變更或服務需求，得暫停或終止全部或部分業務之經營，用戶不得異議或要求任何補償，但應於預定暫停或終止之日前三個月公告並通知用戶。用戶需至本公司辦理無息退還其溢繳費用及終止租用之手續。</p>

    <p>第八條用戶責任</p>
    <p class="ml-20p mb-1">一、為維持系統正常運作，本公司有權過濾電腦病毒檔案及垃圾電子郵件，用戶不得異議。</p>
    <p class="ml-20p mb-1">二、用戶帳號註冊成功後，用戶不得變更或轉讓予第三人使用，並應自行防止連線帳號及密碼外洩，如用戶發生帳號密碼遭盜用、個人資料被竊取、竄改、毀損、滅失或洩漏等情事所生之一切損失，本公司不負賠償責任。本項約定於用戶申請密碼重設時，亦適用之(本條款停止適用)。</p>
    <p class="ml-20p mb-1">三、本公司提供用戶之e-mail電子郵遞服務及相關服務下之磁碟空間，僅供暫存資料，用戶應自行做好備份，避免存放大量資料於主機上(本條款停止適用)。</p>
    <p class="ml-20p mb-1">四、本公司對用戶所為之通知係以用戶於同意書上所填寫之聯絡資料為憑，用戶所提供之所有用戶資料如有變動時，應以電子郵件、郵件、傳真或電話通知本公司。用戶如以電話申請異動事項，本公司得詢問其個人資料，確認無誤後即可辦理。如用戶怠於通知或所提供之資料有誤，因此對其權益造成任何影響，應由用戶自行負責。</p>
    <p class="ml-20p mb-1">五、用戶明瞭於網路上可擷取之任何資料皆屬該資料提供者所有，非經正式開放或合法授權，用戶不得擅自擷取或利用該等資料，否則應自負一切法律責任。且為保障著作權，本公司有權以契約、電子傳輸、自動偵測系統或其他方式，告知用戶若有涉有侵權情事，本公司得依法終止全部或部分服務，並有權先行移除用戶違法或違約使用之部分，且不負任何賠償責任；用戶除需自負一切民/刑事法律責任及行政責任外，並應配合本公司釐清相關事實及法律責任、如致本公司有和解、談判、仲裁及訴訟時，用戶應賠償本公司所受之損失。</p>
    <p class="ml-20p mb-1">六、本公司依用戶需求派員至用戶指定處所裝機完畢時，將於裝機單上詳列用戶端電腦軟、硬體狀況，請求用戶簽名確認，用戶應予配合之。維修、退/拆機或移機時亦同。依前項約定方式確認後，用戶端電腦軟、硬體如發生任何問題或有與本公司系統不相容之情形，概與本公司無涉。</p>
    <p class="ml-20p mb-1">七、為提升整體服務品質，用戶同意本公司得視管理之必要調整相關網路服務。用戶明瞭即同意本服務僅為家用網際網路接取服務，本公司不負責前述調整相關網路服務或第七條斷訊時用戶之直接或間接損失(意即本公司以第七條所約定範圍為賠償及補償責任之上限)，用戶若有特殊使用需求及風險(用戶同意自行且自費尋求或使用其他替代管道)，概與本公司無涉。</p>

    <p>第九條用戶使用本服務規則</p>
    <p class="ml-20p mb-1">一、為維護整體網際網路資源之運用，用戶使用本服務時須遵守網路禮儀並遵守網際網路國際應用慣例，包括但不限於：</p>
    <p class="ml-30p mb-1">（一）嚴禁執行非服務主機所提供之任何程式。</p>
    <p class="ml-30p mb-1">（二）嚴禁干擾、入侵或破壞網際網路上任何系統或網路資源之企圖或行為。</p>
    <p class="ml-30p mb-1">（三）用戶資料傳輸跨越其它網路時，仍須遵守其他網路之使用規範。</p>
    <p class="ml-20p mb-1">二、 用戶使用本公司所提供之服務不得有下列情形之一：</p>
    <p class="ml-30p mb-1">（一）利用網際網路散播電腦病毒或足以干擾電腦正常運作之程式。</p>
    <p class="ml-30p mb-1">（二）利用本公司所提供之個人免費使用網頁空間或電子郵件陳列、散佈或販賣具威脅恐嚇、誹謗、人身攻擊、侵犯他人隱私、猥褻、色情、破壞社會善良風俗或未經授權使用之文字、圖畫、聲音、影像或其他物品。</p>
    <p class="ml-30p mb-1">（三）利用本服務進行法令規章所禁止之販售、推銷或仲介。</p>
    <p class="ml-30p mb-1">（四）蓄意破壞他人電子郵件信箱及有竊取、更改、破壞他人資訊、危害通信之情事。</p>
    <p class="ml-30p mb-1">（五）利用本服務於網路上收發、傳送未經收信人同意之電子郵件（不論是否經由本公司之郵件伺服器），因而造成浪費整體網路資源及加重本公司網路系統之負擔。用戶應定期收取電子郵件並閱後自行備份而後刪除，本公司不負儲存電子郵件之責。用戶之郵件或個人免費使用網頁空間不得超過約定之容量。</p>
    <p class="ml-30p mb-1">（六）不遵守其他網際網路國際應用慣例、違反任何本契約或相關法令之規定事證明確、或其他有危害通信情事者。</p>

    <p>第十條資訊保密義務</p>
    <p>本公司依相關法令規定得將用戶在本公司登記之資料編印或建置用戶目錄，並於業務需要及法令規定之範圍內使用該等資料，且本公司因下列情形於符合個人資料保護法及相關法令規定，並以正式公文查詢，本公司得對第三人揭露：</p>
    <p class="ml-20p mb-1">1．司法機關、監察機關或治安機關因偵查犯罪或調查證據所需者</p>
    <p class="ml-20p mb-1">2．其他政府機關因執行公權力並有正當理由所需者。</p>
    <p class="ml-20p mb-1">3．與公眾生命安全有關之機關（構）為緊急救助所需者。</p>

    <p>第十一條本公司保留之權利</p>
    <p class="ml-20p mb-1">一、由於本公司所提供之服務專為網際網路接取服務，若用戶個人資料或電腦遭第三人不法之入侵、攻擊、破壞或擷取任何資料，致用戶所生之損害，本公司不負任何損害賠償責任。</p>
    <p class="ml-20p mb-1">二、本服務為家用類型之頻寬速率服務，若用戶需求為無集縮比之專線頻寬速率，請向相關業者申裝保證頻寬之大企業型方案。除另有書面明示外，本公司於各項廣告文案中所示速率皆為供裝後最高可達速率，因網際網路連結為對外開放聯結之網路架構，其特殊之網路特性(即當客戶網路設備連接至網際網路時，會因客戶本身之電腦效能、網路分享器、無線傳輸、分享軟體、防毒安全軟體及所連接對方網站電腦之受限頻寬等因素)，將影響資訊接取速率。</p>
    <p class="ml-20p mb-1">三、本公司於合法範圍、主管機關許可或命令之前提下，保留對用戶停止提供服務之權利。</p>
    <p class="ml-20p mb-1">四、本公司對於有延遲付費、不當使用本服務或本公司服務資源、曾違反契約法令等不良記錄，保留拒絕提供本服務之權利。</p>
    <p class="ml-20p mb-1">五、用戶同意本公司得發送相關之商業廣告及各種商品之促銷活動資料予用戶。</p>

    <p>第十二條本契約修改</p>
    <p class="ml-20p mb-1">一、本約定書內容公告於本公司網站上 (https://www.homeplus.net.tw/content_9.html)，本公司得隨時修改本約定之條款，修改後之約定條款將公布在網站，不另外個別通知。客戶如不能接受修改後之約定條款，應於公布之日起三十日內通知本公司終止本業務，如未於該期限內終止，則視為客戶同意修改。</p>
    <p class="ml-20p mb-1">二、契約變更公告後之三十日內，用戶以書面向本公司申請終止者，應至本公司辦理終止手續，否則視為同意該變更或修正事項。惟符合下列情形之一者不得請求退款，如有期前終止違約金之約定者，並因依約定之數額及方式支付違約金予本公司：</p>
    <p class="ml-30p mb-1">(一) 關於為完成本約服務所租/借用之各項設備 (數據機、路由器及相關線材)。</p>
    <p class="ml-30p mb-1">(二) 參加優惠方案之用戶期前終止者。</p>

    <p>第十三條申訴服務</p>
    <p>用戶不滿意本公司及其協力廠商提供之服務，除可進電本公司帳單與契約正面所示之服務專線外，亦得至本公司有合作關係之有線電視系統經營者之門市、以電子郵件或書面申訴，本公司應即視實際情形依相關法令規定處理。</p>

    <p>第十四條 準據法與管轄法院</p>
    <p class="ml-20p mb-1">一、本契約條款如有疑義時，均依中華民國法律。</p>
    <p class="ml-20p mb-1">二、因本契約之解釋或執行所發生之訴訟，雙方同意以本公司主營業所所在地之法院為第一審管轄法院。</p>


</div>
