<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <meta http-equiv="X-UA-Compatible" content="ie=edge">
    <title>PDFv2</title>
    <link rel="stylesheet" href="{{ asset('/cns/css/bootstrap.min.css') }}">
    @include('pdf.css')

    <style>
        p {
            margin: 0;
        }
    </style>
</head>

<div style="" class="w-100 wordWrap">
    <p class="font-s15 text-center line-h08 mb-2">萬象有線電視收視契約</p>
</div>
<div style="" class="w-100 wordWrap line-h08 font-s10">

    <p class="">茲有有線電視（股）公司（以下簡稱乙方）提供貴用戶（以下簡稱甲方）全數位化收視、收聽及使用有線電視視訊等服務，雙方同意遵守下列條款：</p>

    <p class="">第一條 當事人之名稱、電話及住所</p>
    <p class="">業者：（乙方）系統名稱：萬象有線電視（股）公司</p>
    <p class="">代表人：顧景琪</p>
    <p class="">營利事業統一編號：97173392 ，營業地址： 台北市文山區興隆路二段331號1樓</p>
    <p class="">甲方及乙方相關資料如本單據正面所示</p>

    <p class="">第二條 審閱期</p>
    <p class="ml-20p mb-1">依消費者保護法第11條之1規定，甲方對本契約有3日審閱期，乙方並已於網站公布全部條款內容。</p>

    <p class="">第三條 服務種類</p>
    <p class="ml-20p mb-1">一、「有線電視基本頻道服務」（下稱：基本頻道服務）係指經中央或地方政府之費率審議通過之視訊頻道組合服務。</p>
    <p class="ml-20p mb-1">二、「有線電視加值服務」（下稱：加值服務）係乙方透過數位機上盒（簡稱DSTB或機上盒）所提供之加值服務，包括：</p>
    <p class="ml-20p mb-1">(一)付費頻道：係指甲方於繳納基本頻道服務費用外，須定期支付費用後，始可收視、收聽之頻道，甲方訂購內 容如申裝書、帳單等所載。</p>
    <p class="ml-20p mb-1">(二)付費隨選視訊VOD：係指甲方於繳納基本頻道服務費用外，甲方自DSTB所連結顯示在電視之隨選視訊螢幕上 所示付費之節目，自行操作確認訂購後始可計次收視、收聽之乙方自營之服務。</p>
    <p class="ml-20p mb-1">(三)付費包月隨選視訊SVOD：係指甲方於繳納基本頻道服務費用外，須定期支付費用後，始可收視、收聽之乙方 自營之影片組合，甲方訂購內容如申裝書、帳單等所載。</p>
    <p class="ml-20p mb-1">(四)互動服務：係指甲方於繳納基本頻道服務費用外，定期支付該項互動服務費用後，乙方或協力廠商提供相關 設備或服務介面（以下簡稱「互動服務設備」）始可接收之乙方自營之其他影音、娛樂或資訊服務（包括：錄 影管理服務PVR、卡拉OK或遊戲等，實際提供服務種類依乙方規劃，互動服務費用或互動服務設備之安裝或 押借租用費用，由雙方約定之）。</p>
    <p class="ml-20p mb-1">三、ATV服務：係指於高階ATV(ANDROID TV)機上盒內建或由收視戶自行下載之APP應用服務，該APP服務視性質及類別，將為APP上架商所提供，非「基本頻道服務」或「加值服務」。</p>

    <p class="">第四條 申請及異動程序</p>
    <p class="ml-20p mb-1">一、甲方申請第三條所定之服務須填寫申裝書。申裝並檢附下列證件：</p>
    <p class="ml-20p mb-1">（一）自然人：擇一檢附國民身分證、駕照、健保卡、護照、外僑居留證或在台工作證之影本；如出示正本，乙方應於現場檢視登記資料無誤後退還。</p>
    <p class="ml-20p mb-1">（二）公司行號：於政府登記證明文件影本及代表人前項之身分證明文件。</p>
    <p class="ml-20p mb-1">二、甲方申裝基本頻道服務或數位加值服務後，如有異動或移機事項應辦理登記而未申辦，經乙方通知補辦手續，逾期仍未辦理者，乙方得暫停提供服務，或依本契約相關約定處理。暫停收視期間之數位機上盒租金及繼續使用之視、聽費用或互動服務費用，甲方仍應照繳(但免收基本頻道收視費)。</p>

    <p class="">第五條 契約有效期間、視訊服務頻道名稱</p>
    <p class="ml-20p mb-1">除非有依本契約終止之事由，契約有效期間係自乙方完成裝機，並經甲方確認之日起算，或依照本單正面所示收視期間（各訂購服務有效期間，依申裝書、帳單等所載期間為準）。乙方於契約有效期間內，依甲方選擇之服務，於約定處所（同本單正面客戶裝機地址），接用服務之數位機上盒臺數（同本單正面裝機台數），提供有線電視基本頻道視訊服務。甲方選用加值服務者必須同時申裝基本頻道服務，如有終止或暫停使用基本頻道服務時，即視為提前終止或停止加值服務。乙方提供基本頻道服務之各基本頻道組如官網所示、各組頻道授權契約到期日詳機上盒電子節目表。</p>
    <p class="ml-20p mb-1">乙方於契約有效期間內，如未依前項提供基本收視頻道表附件者，甲方得依據乙方所散發之基本收視頻道表主張權利。</p>
    <p class="ml-20p mb-1">契約期滿，乙方如繼續提供有線電視服務並提出續約之要約，甲方未於7日內表示反對，仍繼續收視、收聽者，本契約自動展延。展延後之契約條件如有變更，變更後之契約條件有利於甲方者，適用變更後之契約條件。</p>

    <p class="">第六條 繳費項目、金額及方式</p>
    <p class="ml-20p mb-1">一、服務費用：</p>
    <p class="ml-20p mb-1">(一)基本頻道每月收視費用：各組別基本頻道每月收視費用如表一所示。</p>
    <p class="ml-20p mb-1">(加值服務之訂購內容與每月收視費，依DSTB訂購畫面、電子選單、申裝書、帳單或乙方官網所載為準)。</p>
    <p class="ml-20p mb-1">(二)裝機費單機費用：1,000元；單一分機裝機費：於主機裝機時設置，300元；於主機裝機後設置，500元。</p>
    <p class="ml-20p mb-1">(三)移機費：同戶移機：每機 300元，不同戶移機：每機 500 元。</p>
    <p class="ml-20p mb-1">(四)復機費：</p>
    <p class="ml-20p mb-1">1.甲方於本契約終止日起3個月後向乙方申請復機者，視為新裝機，比照一般裝機費收費。</p>
    <p class="ml-20p mb-1">2.甲方於本契約終止日起3個月內（含）向乙方申請復機者，免收復機費。惟若甲方係因未依期限繳交費用或逾</p>
    <p class="ml-20p mb-1">越雙方約定範圍供自己或他人接受乙方視訊，經乙方拆機者，縱於拆機後3個月內（含）申請復機，除應先繳清欠繳費用外，仍須比照一般裝機費收費。</p>
    <p class="ml-20p mb-1">3.甲方於本契約尚未終止且在收視有效期限內向乙方事前提出暫停收視之請求，乙方予以拆機後申請復機者免收復機費。</p>
    <p class="ml-20p mb-1">(五)繳費期限及金額：各組別繳費期限及金額，詳機上盒所示完整契約內容或乙方官網所示。基本頻道服務如未約定繳費期限、繳費方式者，則視同採當月繳，不足月者每日收視費以每月收視費三十分之一計算。</p>
    <p class="ml-20p mb-1">(六)如以社區或公寓大廈管理委員會之名義與乙方訂立本基本頻道服務契約者，屬於該社區或公寓大廈之住戶，亦得依本契約約定之事項行使甲方之權利。</p>
    <p class="ml-20p mb-1">(七)數位服務中，計次付費節目之訂購內容與價格，依電子選單內公告為準。</p>
    <p class="ml-20p mb-1">(八)甲方應於乙方完成服務設備（含DSTB及「互動服務設備」）安裝當日，同時給付乙方安裝費用、第1期之收視費、租金、保證金/押金或互動服務費用。</p>
    <p class="ml-20p mb-1">(九)除另有約定外，加值服務之各項收費為預付制，甲方應於收到帳單後(例：email、TVMAIL 及簡訊帳務通知等，擇一之方式)，於帳單所載之繳費期限內，依雙方所約定或帳單上所記載之方式及繳款週期繳費，並於每週期起始之第1日前預繳該週期之所有費用。逾期7日（含以上）未為繳付時，乙方得暫停提供加值服務，停止時間之基本頻道服務收視費或DSTB租金費用等，甲方仍應繳納。</p>
    <p class="ml-20p mb-1">二、繳費方式：□簡訊或實體帳單自行繳款□銀行自動扣繳（金融機構ACH 媒體自動轉帳代收）□臨櫃代收（詳帳單正面）□信用卡定期扣繳□其他。乙方得改變上述金融機構、便利商店等轉帳或代收服務機構，惟應通知甲方。</p>
    <p class="ml-20p mb-1">三、前開契約繳費方式經約定後有變更時，乙方不得拒絕甲方變更申請。甲方應於變更前十天通知乙方（加值服務為變更前30天）。</p>

    <p class="">第七條 數位機上盒之提供</p>
    <p class="ml-20p mb-1">一、如甲方申裝有線電視基本頻道服務者，除雙方另有約定外，甲方得就押借及租用二種方案中，擇一選用DSTB數位機上盒或「互動服務設備」。押借及租用方案如下：</p>
    <p class="ml-20p mb-1">(一)押借：以繳交押金方式向乙方借用DSTB或「互動服務設備」，乙方負責安裝、設定並提供維護。</p>
    <p class="ml-20p mb-1">(二)租用：甲方得單以繳交保證金及每月支付租金方式向乙方租用DSTB或「互動服務設備」，乙方負責安裝、設定並提供維護。</p>
    <p class="ml-20p mb-1">二、甲方向乙方租用/押借之DSTB或「互動服務設備」，於使用期間除應盡善良管理人之注意義務保管上開設備外。未經乙方事前之書面同意，甲方不得擅自將上開設備出售、轉讓、出租、出借或其他任何負擔予第三人，亦不得移離原安裝處所或提供他人使用，並不得對上開設備為任何改裝或更動，如有違反本項約定，乙方除得依第十六條規定終止本服務外，如受有損害，並得向甲方求償。</p>
    <p class="ml-20p mb-1">三、甲方不得任意變更乙方之安裝，否則因而發生訊號中斷、收視不良或其他危險時，概由甲方自行負責，與乙方無涉，因此所生之修復費用由甲方負擔。</p>
    <p class="ml-20p mb-1">四、甲方如未經乙方同意而擅自移動裝機位置或提供他人使用時，乙方得終止提供本服務，甲方應立即返還DSTB或「互動服務設備」予乙方。</p>
    <p class="ml-20p mb-1">五、數位機上盒如係因可歸責於甲方使用不當而須維護時，乙方得酌收維修費及材料費。</p>
    <p class="ml-20p mb-1">六、甲方辦理終止收視契約或退還數位機上盒時，除由甲方自行將DSTB及相關配件送至乙方所指定之地點，或甲、乙雙方合意約定方式外，乙方應派員或委託第三人取回DSTB及相關配件。前述乙方派員或委託第三人取回之方式及約定條件，乙方應事前向甲方告知說明。甲方得隨時通知乙方終止本契約及終止日，收視費用則計算至甲方通知之契約終止日止，惟甲乙雙方如就費用尚有未結清事宜，甲方應另擇日至乙方門市辦理結清。除正常使用狀態下所致之自然耗損外，DSTB或「互動服務設備」應有如同本服務契約起始時之良好狀態與性能；甲方如未依約定條件返還，或DSTB等設備毀損、滅失或任何人為因素致不堪用時，甲方應依申裝時之市價賠償之，乙方亦得以保證金、押金抵充之，並得向甲方請求損害賠償。</p>

    <p class="">第八條 收費標準調整</p>
    <p class="ml-20p mb-1">於本契約有效期限內，乙方經地方主管機關核定之基本頻道服務收費標準如有調整，甲方仍依第六條約定之應繳費用繳付。但如約定之應繳費用高於核定之（最高）基本頻道服務收費標準時，依核定之最高基本頻道服務收費標準繳付。</p>
    <p class="ml-20p mb-1">若基本頻道服務費用於調整時，乙方將於獲得主管機關核准後將調整後之收費標準以連續5天於頻道中播出之方式通知甲方。</p>
    <p class="ml-20p mb-1">繳付方式如有變更，甲方應於變更前10天通知乙方，乙方不得拒絕。</p>

    <p class="">第九條 節目完整性</p>
    <p class="ml-20p mb-1">乙方應依其所提供之節目表播放節目，除法規另有規定及其他約定外，並維持所提供基本頻道服務及付費頻道之節目內容及畫面之完整性。但因公共利益或突發事件（如天然災害及緊急事故）所必要者，不適用之。</p>
    <p class="ml-20p mb-1">乙方違反前項約定時，甲方得請求免除當日收視費（日收視費指月收視費之三十分之一，以下同）。</p>

    <p class="">第十條 維修義務</p>
    <p class="ml-20p mb-1">甲方就基本頻道發生無法收視或收視不良狀況，乙方於接獲甲方通知時，應於24 小時內到府維修但經甲方同意另行約定者，不在此限。倘無法收視或收視不良係因天然災害、不可抗力或其他不可歸責於乙方之誤失所致，乙方應於前開事由結束後24 小時內到府維修。</p>
    <p class="ml-20p mb-1">甲方同意乙方進入建築物及／或室內，且為使乙方得以依約提供相關服務，甲方同意授權乙方於室內及室外，安裝必要之相關設備，包括分接器、放大器、轉換器以及進線等。凡關於前開設備之裝設及／或乙方依照本契約提供之服務之合理需求下，甲方並同意不另外收費提供足夠之空間、電力；倘若甲方係屬集合式住宅之收視戶時，則應採取合理行動使集合式住宅之管理委員會允許乙方進入集合式住宅內，及（或）協助乙方因提供相關服務所需之空間及電力。</p>

    <p class="">第十一條 違反維修義務之責任</p>
    <p class="ml-20p mb-1">乙方違反前條到府維修時間時，乙方應按日減少三十分之一之月收視費；如逾到府維修時間10天以上始行修復時，乙方應免除當月收視費及機上盒租金。</p>

    <p class="">第十二條 頻道更換或停止播送之責任</p>
    <p class="ml-20p mb-1">就頻道異動(包括基本頻道)，乙方應依國家通訊傳播委員會規定進行營運計劃中變更之頻道異動核准或備查後得更換或停止播送頻道。乙方不得任意更換或全部、部分停止播送任一頻道。如頻道異動或因頻道授權契約到期而停止播送時，乙方應注意甲方權益之保障。</p>
    <p class="ml-20p mb-1">依前項約定，乙方得更換、調整或停止播送頻道時，應於前5天以書面或連續5天於該頻道中以播送方式（指連續5天於頻道總表及該頻道播出時間內每小時播送1次）通知甲方。</p>
    <p class="ml-20p mb-1">乙方違反前二項約定或未依有線廣播電視系統經營者天然災害及緊急事故應變辦法等法規之規定時，乙方應減少5日之當月收視費或延展5日之收視、收聽及使用。惟國家通訊傳播委員會若訂有新規定，則依其規定為準。</p>
    <p class="ml-20p mb-1">甲方於付費頻道(包括訂購之付費頻道組合包)更換或停止播出通知發布後7日內或更換之新頻道播出後7日內，得申請終止該加值服務或變更訂購項目，乙方將依實際服務提供期間按比例退還收視費。甲方如逾期未為通知而繼續收視、收聽或使用本加值服務時，視為同意乙方所為之調整。</p>

    <p class="">第十三條 基本頻道頻道減少或停止播送之責任</p>
    <p class="ml-20p mb-1">因可歸責於乙方之事由而減少播送之基本頻道數或經中央主管機關予以頻道停播或為沒入之處分，致乙方所提供之基本頻道總數未達臺北市政府核定當年度基本頻道收視費用所申報之預定基本頻道總數百分之九十五，乙方應減收當月基本頻道服務收視費或為其他方式之賠償；未達臺北市政府核定當年度基本頻道收視費用所申報之預定基本頻道總數三分之二，並達10天以上時，即應免除當月之基本頻道服務收視費用。</p>

    <p class="">第十四條 訂戶基本資料之保密及利用</p>
    <p class="ml-20p mb-1">除法律另有規定外，乙方僅得於履行契約之目的範圍內，使用甲方提供之各項基本資料。乙方如蒐集、處理及利用前揭甲方之個人資料，應依「個人資料保護法」(詳附件)等規定辦理。</p>
    <p class="ml-20p mb-1">乙方如蒐集、處理及利用甲方之收視行為相關資料，應經甲方同意，並主動揭露其目的及用途。</p>


    <p class="">第十五條 訂戶申訴專線</p>
    <p class="ml-20p mb-1">乙方訂戶服務中心地址為台北市吉林路345號、免付費服務專線為0800-600608、電話號碼為(02) 2165-3156及傳真號碼(02)2591-9700，並指派專人處理申訴案件。</p>

    <p class="">第十六條 契約終止及通知</p>
    <p class="ml-20p mb-1">甲方於契約有效期間內，得隨時通知乙方終止有線電視基本頻道契約，並依第7條第6款規定歸還DSTB（含相關所屬配件）或「互動服務設備」予乙方。</p>
    <p class="ml-20p mb-1">乙方於甲方有下列情形時（即甲方違約時），應以書面或其他足讓甲方知悉之方式通知甲方要求限期改正（至少七日），甲方仍未改正者，乙方得終止契約之全部或一部並要求甲方給付收視費：</p>
    <p class="ml-20p mb-1">一、甲方未依期限繳交費用。二、甲方逾越約定使用範圍，提供自己或他人使用。</p>

    <p class="">第十七條 契約終止之損害賠償</p>
    <p class="ml-20p mb-1">本契約於乙方受停播、廢止或撤銷經營許可、沒入等處分時終止而致甲方收視、收聽基本頻道服務之權益產生損害時，甲方得請求1個月基本頻道服務收視費之賠償。乙方擬暫停或終止營業時，應於3個月前通知甲方。乙方未盡通知義務時，甲方得請求1個月基本頻道服務收視費之賠償。</p>
    <p class="ml-20p mb-1">乙方不得約定沒收甲方所繳付之收視費或甲方違反本契約之違約金。惟甲方為長期訂戶，乙方並提供以優於臺北市政府公告的優惠標準之費用，或搭配贈品、付費頻道或套餐優惠時，如甲方提前退租須返還優惠差額，或搭配之贈品(贈品得以等值現金替代)予乙方。</p>

    <p class="">第十八條 預付費用之返還</p>
    <p class="ml-20p mb-1">契約終止後，乙方向甲方預收之費用尚未屆期者，應於終止日起15日內無息償還之(依第六條月繳價計算退費)。甲方應攜帶身分證、印章至乙方營業處所辦理退費手續，甲方如委託他人辦理，受託人應另攜帶委託書及受託人身份證正本、印章，但雙方對償還方式另有約定，從其約定。如逾期未償還者按年利率百分之十計算其利息。</p>

    <p class="">第十八條之一  系統經營者之保證</p>
    <p class="ml-20p mb-1">基本頻道服務：契約期間乙方已依中央主管機關公告之方式，於國泰世華商業銀行內湖分行成立履約保證準備金專戶提供保證，並報請中央主管機關備查，並供主管機關不定期查核。於乙方無法履行基本頻道服務契約義務時，就預收未到期之收視費用，按契約存續期間比例退還予甲方。</p>
    <p class="ml-20p mb-1">乙方未依前項提供保證時，應以當月繳方式向甲方收取基本頻道服務收視費。</p>

    <p class="">第十九條 契約終止後設備之拆除</p>
    <p class="ml-20p mb-1">除甲方拒絕乙方進行拆除外，乙方應於基本頻道服務終止後1個月內將分接點至甲方建物引進線之纜線及相關設備拆除，逾期不為拆除時，甲方得於自行拆除後，向乙方請求償還其所支出之必要費用。但基本頻道服務係因可歸責甲方事由而終止者，不得請求償還。</p>

    <p class="">第二十條 著作權規範</p>
    <p class="ml-20p mb-1">就甲方使用視訊及加值服務，乙方無權亦未授權甲方得錄製電視節目供應業者於各電視頻道上公開播送之節目內容。</p>
    <p class="ml-20p mb-1">甲方須以供個人或其家庭觀賞之目的且在合理範圍內，而使用相關設備為電視節目內容之錄製(即甲方無論係錄製電視節目或觀賞錄製後之電視節目，都應遵守中華民國著作權法之規範，不得就所錄製之電視節目內容進行加密破解、流通或實體交易)。就甲方錄製於相關設備內之相關內容，乙方無權亦無義務確保該內容之保存。</p>

    <p class="">第二十一條　其他</p>
    <p class="ml-20p mb-1">甲方參加乙方各項專案所領取贈品（含各類禮券）年度總額超過新台幣 1,000 元（含）以上者，乙方將依各類所得扣繳率標準就贈品價值代為申報受贈人年度所得，並寄送免扣繳憑單。</p>
    <p class="ml-20p mb-1">乙方未來如修正本契約，經報請臺北市政府核定後，應以書面通知、於STB或於網站公告等方式通知甲方。甲方如不同意修正，依消費者保護法第11條之1規定，應於接獲通知後3日內通知乙方終止本契約。</p>

</div>

<div  class="w-100 wordWrap line-h08 font-s10 mb-2 mt-2">
    <p>表一：各組別的頻道總數、每月基本頻道收視費及繳別期限及金額</p>
    <table id="terms240_table">
        <tr class="text-center">
            <td>組別</td>
            <td>頻道總數</td>
            <td>每月收視費</td>
            <td>現付(當月繳)</td>
            <td>雙月繳</td>
            <td>季繳</td>
            <td>半年繳</td>
            <td>年繳</td>
        </tr>
        <tr class="text-center">
            <td>A</td>
            <td>138 個</td>
            <td>490 元</td>
            <td>490 元</td>
            <td>970 元</td>
            <td>1,455 元</td>
            <td>2,895 元</td>
            <td>5,790 元</td>
        </tr>
        <tr class="text-center">
            <td>B</td>
            <td>23 個</td>
            <td>200 元</td>
            <td>200 元</td>
            <td>390 元</td>
            <td>585 元</td>
            <td>1,155 元</td>
            <td>2,310 元</td>
        </tr>
        <tr class="text-center">
            <td>C</td>
            <td>141 個</td>
            <td>510 元</td>
            <td>510 元</td>
            <td>1,010 元</td>
            <td>1,515 元</td>
            <td>3,015 元</td>
            <td>6,030 元</td>
        </tr>
    </table>
    <p>註：頻道總數內含免費頻道(即0元付費頻道)，免費頻道非基本頻道，須視頻道商授權播送。</p>
</div>

{{----}}
{{----}}
<i class="page_break"></i>
{{----}}
{{----}}


<div style="" class="w-100 wordWrap mb-2">
    <p class="font-s15 text-center line-h08 ">HOME+ TV 有線電視 個人資料保護法之義務告知書(包括隱私權政策)</p>
</div>

<div style="" class="w-100 wordWrap line-h08 font-s10">
    <p class="ml-20p mb-1"></p>

    <p class="">依據個人資料保護法（下稱「個資法」）第八條規定，向台端告知下列事項，請台端詳閱：</p>
    <p class="">一、蒐集之主體及目的：</p>
    <p class="ml-20p mb-1">為提供服務，有線電視(依以上您申裝之區域)將蒐集、保存及利用您所提供之「有線電視及機上盒加值服務」用戶資料，包括您與我們聯絡所提供之用戶資料(例：帳務、資訊流服務調查等)。用戶資料之保存與使用主要是用於提昇產品服務品質、加強個人化服務及停止服務後之服務產品訊息告知（含以電郵、簡訊、語音及視訊等方式提供適合您的服務及行銷訊息，例：有線電視匯流相關服務產品、視訊服務後之產品銷售訊息通知、節目及服務數位資訊流匯整等，並包括由本公司提供關係企業中嘉寬頻「有線電視寬頻上網服務」行銷資訊），未經您的同意，不會另外將您的用戶資料揭露於與本服務無關之第三人或非上述目的以外之用途。</p>
    <p class="ml-20p mb-1">蒐集目的及項目</p>
    <p class="ml-20p mb-1">履行契約義務及行使契約權利</p>
    <p class="ml-20p mb-1">履行法定義務</p>
    <p class="ml-20p mb-1">消費者/客戶/會員管理服務</p>
    <p class="ml-20p mb-1">行銷</p>
    <p class="ml-20p mb-1">調查統計與研究分析(含滿意度及喜好頻道節目調查)</p>
    <p class="">二、蒐集之個人資料類別：</p>
    <p class="ml-20p mb-1">(一) 服務之基本資料：包括但不限於客戶本人（或其代表人）之姓名、出生年月日、身分證統一編號、統一編號、 代表人之相關資料(包括因設備租用所需之客戶證件影本)、通訊資料</p>
    <p class="ml-20p mb-1">(二) 其他與您申辦的服務有關，或您在使用過程產生的資訊，例如我們指配給您的機上盒識別碼、帳單紀錄、消 費及繳費方式、收視紀錄、服務歷程紀錄，以及其他與您的帳戶相關的個人資料。</p>
    <p class="ml-20p mb-1">(三) 帳務資料：付款相關資訊(信用卡卡號、銀行帳戶定扣帳號及戶名、電子支付帳號)</p>
    <p class="ml-20p mb-1">(四) 聯絡資料：其他足資辨識身分之證明文件、地址、電話及帳務相關等資料</p>
    <p class="ml-20p mb-1">(五) 特殊資格：因主管機關費率公告要求，如可適用低收入身分，欲享本公司費用補助減免，本公司將依規定蒐 集或註記資格(不申請或不適用者，本公司不蒐集)。</p>
    <p class="ml-20p mb-1">(六) 官網資料：若使用本公司網頁或行動客服APP，本公司將依情形使用網路Cookie等，若客戶不願之網路Cookie 之跟隨，請清理電腦、手機、平版等裝置之瀏覽紀錄或網站資料。</p>
    <p class="">三、個人資料蒐集、處理及利用之期間、地區、對象及方式：</p>
    <p class="ml-20p mb-1">(一) 期間：本公司會在您使用本服務（保有帳戶）的期間與地區內利用您的個人資料。當本契約終止或解除（您不再使用本服務）後，我們會在法令要求或許可的範圍與期限內保留及利用您的個人資料，並在該期限後，以無法識別您的身分之形式保存您使用本服務期間所提供或產生的資料 (申裝書或異動資料紙本保存5年)。</p>
    <p class="ml-20p mb-1">(二) 地區對象：本國傳輸之接收所在地；本公司、業務委外機構、本公司之協力廠商、依法之調查監理機關(包括檢調機關就特定個人之資料查詢)等。若本公司將您的個人資料提供給受我們委託的第三人（例如行銷／分析／調查／廣告／公關業者、物流業者、金流業者、資訊服務業者等），在受委託的範圍內協助我們達成蒐集目的。本公司會對受委託的第三人執行必要的監督，以確保您的個人資料安全。</p>
    <p class="ml-20p mb-1">(三) 蒐集方式：進電CSR客服中心之蒐集、填寫申請書、契約書、官網資料填寫、臨櫃蒐集等。</p>
    <p class="ml-20p mb-1">(四) 利用方式：</p>
    <p class="ml-20p mb-1">1.帳務及維持需要：每期帳務資訊推送通知(寄送帳單／催繳訊息至您的地址或電子郵件信箱；藉由電話聯繫或簡訊通知您有關繳費／催繳之資訊)，或透過機上盒障礙代碼之回傳分析等(分析您的資料以維持、保護、開發及增進我們的服務)。</p>
    <p class="ml-20p mb-1">2.行銷訊息：以您的各項聯繫方式向您提供行銷資訊，例如優惠方案、促銷活動、我們的其他服務，以及其他更適合您的服務方案等。</p>
    <p class="ml-20p mb-1">3.本公司得分析您藉由遙控器操作與府上雙向機上盒回傳之遙控器操作資料，並以統計數據、趨勢或其他無法識別您的身分之形式產出結果。</p>
    <p class="">四、依據個資法第三條規定，台端就本公司保有 台端之個人資料得行使下列權利：</p>
    <p class="ml-20p mb-1">（一）得向本公司臨櫃查詢、請求閱覽或請求製給複製本，而本公司依法得酌收必要成本費用。</p>
    <p class="ml-20p mb-1">（二）得向本公司請求補充或更正，惟依法台端應為適當之釋明，並提供為申裝人核資資訊。</p>
    <p class="ml-20p mb-1">（三）得向本公司請求停止蒐集、處理或利用及請求刪除，惟依法本公司因執行業務所必須者，得不依台端請求為之(包括稅務、視訊費，以及設備費用紀錄等)。</p>
    <p class="ml-20p mb-1">（四）台端得不同意本公司提供關係企業中嘉寬頻「有線電視寬頻上網服務」行銷資訊。若您不想再收到我們的訊息或用戶資訊需要更新等，請與客服(市話撥4128811)或本公司門市聯絡，我們將由專人為您服務。</p>
    <p class="">五、蒐集目的以外的利用</p>
    <p class="ml-20p mb-1">本公司僅在蒐集目的之必要範圍內，依前述說明利用您的個人資料，惟以下情形除外 ：法律明文規定者，例如：受司法機關或主管機關依法要求提供個人資料；為增進公共利益所必要或為防止他人權益之重大危害，例如為偵測／預防詐欺或網路犯罪等違法行為；為免除您的生命、身體、自由或財產上之危險；受公務機關或學術研究機構請託，基於公共利益為統計或學術研究而有必要，以無法識別您的身分之形式，提供資料給該公務機關或學術研究機構；或以可識別您的身分之形式提供資料，但該公務機關或學術研究機構保證所產出並對外揭露之結果無法識別您的身分；依法得到您的同意，有利於您的權益)。</p>
    <p class="">六、收視使用行為之蒐集、處理及利用</p>
    <p class="ml-20p mb-1">機上盒頻道及節目之收視使用行為蒐集(包括轉台、點選行為之頻率、節目頻道收視類型等)，經處理分析後(大數據方式)使用於</p>
    <p class="ml-20p mb-1">(一)收視率統計</p>
    <p class="ml-20p mb-1">(二)收視類型喜好統計</p>
    <p class="ml-20p mb-1">(三)商品資訊商之露出建議(以依分析結果向您推薦我們提供的其他您可能有興趣或適合您 的商品／服務)。</p>
    <p class="ml-20p mb-1">(四)頻道上下架之規劃、內容商及頻道商之購片或代理規劃等</p>
    <p class="ml-20p mb-1">若經收視使用行為之蒐集、處理及利用同意後，您仍可直接於府上機上盒(ATV機型)或進電客服中心取消本同意。</p>
    <p class="">七、若拒絕提供相關個人資料</p>
    <p class="ml-20p mb-1">申裝書或異動之個人資料若未提供，本公司將無法完成必要之審核處理作業，將影響契約之成立及服務之提供。</p>
    <p class="">八、本公司得修訂本告知書之內容</p>
    <p class="ml-20p mb-1">將於本公司網站上公告，或以簡訊或電郵等其他足以使台端知悉或可得知之方式告知台端修訂內容。</p>



</div>

{{----}}
{{----}}
<i class="page_break"></i>
{{----}}
{{----}}

<style>
    p {
        margin: 0;
    }
    #cm_terms01{
        width: 100%;
        border-collapse: collapse;
    }
    #cm_terms01 tr td{
        border: 1px solid black !important;
    }
</style>

<div style="" class="w-100 wordWrap mb-2">
    <p class="font-s15 text-center line-h08 ">CM定型化契約</p>
</div>

<div style="" class="w-100 wordWrap line-h08 font-s10">

    <p class="ml-30p mb-1">為申請使用「中嘉寬頻股份有限公司寬頻網路服務」（以下簡稱本服務），用戶茲同意遵守下列各項約款</p>
    <p>第一條 提供證明文件</p>
    <p class="ml-20p mb-1">一、申請本服務時，申請人除為政府機關、公立學校及公營事業機構外，應提供下列證件</p>
    <p class="ml-30p mb-1">（一）自然人：身分證明文件。1於本國人者，應提供身分證影本及第二證件如全民健保卡／駕照／護照／軍人身分證等。2非本國人者，應提供境外居留證、護照影本或在台工作證影本。</p>
    <p class="ml-30p mb-1">（二）法人及非法人團體、商號 1政府主管機關核發之公司變更登記事項表或營利事業登記證或其他證明文件影本。2代表人之身分證明文件影本，並於申請書上加蓋公司大小章。</p>
    <p class="ml-20p mb-1">二、用戶委託代理人辦理申請時·除應提供本條第一項之證明文件外，代理人並應出示身分證正本及已得合法授權之資料或文件供本公司核對。</p>
    <p class="ml-20p mb-1">三、用戶申請本服務如有下列情形之一者，本公司得不受理申請</p>
    <p class="ml-30p mb-1">（一）用戶指定之裝機地址非本赧務之營業區域。</p>
    <p class="ml-30p mb-1">（二）用戶未符合本公司合作之有線罨視系統經營者就辦理本服務之申請／異動服務I繳費之相關規定。</p>
    <p class="ml-30p mb-1">（三）用戶提供不實資料／未依本公司規定辦理本服務之申請</p>
    <p class="ml-30p mb-1">（四）依法令規定應限制或禁止用戶之申請者。</p>
    <p>第二條 本服務之承租</p>
    <p class="ml-20p mb-1">一、本服務之経營區為本公司不定期於各營業場所或網頁上所公告之與本公司有合作關係之有線電親系統經營者經核可經營區為限。</p>
    <p class="ml-20p mb-1">二、用戶如終止與本公司合作之有線電視系統經營者間之收親契約時，本服務亦隨之終止，如未達本契約期間者，親為用戶提前終止。本服務終止時，用戶向本公司承租與本服務相關之產品及附加服務將一併終止。</p>
    <p class="ml-20p mb-1">三、乙方有關本服務之廣告或宣傳品，親為本契約之一部分。</p>
    <p class="ml-20p mb-1">四、用戶明瞭本服務僅提供個人或家庭使用，未經本公司書面同意，不得利用本服務從事任何營業行為。</p>
    <p>第三條 設備安裝及相關規定</p>
    <p class="ml-20p mb-1">一、為使本服務得以設立及運作，用戶明白並同意以下各點</p>
    <p class="ml-30p mb-1">（一）本公司得選定協力厰商配合本公司服務人員至用戶之指定裝機地點（以下簡稱「指定地點』）架設及安裝纜線及纜線數據機</p>
    <p class="ml-30p mb-1">（二）用戶必須自行具備相關設備，包括但不限於個人電腦及具有合法版權之相容作業系統等各項設備在內。</p>
    <p class="ml-20p mb-1">二、 造入許可</p>
    <p class="ml-30p mb-1">（一）用戶同意本公司之服務人員得因裝機、檢查、測試、維修、變更丶訪談、調査或移動各項設傭及器材等目的，造入用戶指定地點造行上述及其他必要行為，但所有行為皆必須在用戶同意之時間內造行。</p>
    <p class="ml-30p mb-1">（二）用戶保證其有權同意本公司之服務人員造入指定地點造行上迤及其他必要行為。倘若用戶並無權為上述之同意時，用戶同意賠償本公司因用戶無權為上述許可或為不實之上述許可及相關原因所遭受之一切損害及相關費用。</p>
    <p class="ml-30p mb-1">（三）用戶同意於本公司履行本契約之必要範圍內，得無償利用用戶之土地、建物、管道設施等佈設纜線或各項設備以順利提供本服務。</p>
    <p class="ml-20p mb-1">三、重置或變更各項設備</p>
    <p class="ml-30p mb-1">用戶不得重新裝置或變更有關本服務之各項設備，但用戶得要求本公司及本公司之協力厰商造行，但用戶須支付上述重置或變更各項設備所發生之一切相關費用，如若因服務範圍所限或用戶提供之書面資料不完整而無法更換時，本公司得不予受理。</p>
    <p class="ml-20p mb-1">四、數據機等各項設備之所有權及歸還</p>
    <p class="ml-30p mb-1">（一）有關本服務之各項設傭皆屬本公司所有，經本公司派員於用戶指定處安裝並經用戶確認已依用戶同意之方式造行線路牽引，完成安裝。用戶應盡善良管理人之注意義務保管各項設備，且用戶同意配合誓調翟察機關辦案需求·僅於用戶申裝地址內使用纜線數據機等各項設備，用戶不得出售、轉讓、租賃或遷移全部或部分設備。</p>
    <p class="ml-30p mb-1">（二）用戶如欲終止使用本服務時，用戶需自行至本公司合作之有線電親經營區櫃擡返還各項設備，於確認未損壞後，本公司始將原保證金退回。如用戶未返還或各項設備全部或部分之遺失、遺竊及損害或因用戶違反上述規定而發生一切有關之損失，用戶應負責賠償本公司。</p>
    <p class="ml-30p mb-1">（三）使用本服務期間，因用戶使用不當致發生纜線數據機（保固期間除外）或各項設備故障，用戶應立即通知本公司派員維修，本公司有權酌收維修費及車馬費，其金額依本公司另行訂定之維修服務收費標準，並視實際修復情形定之，前述暨用由用戶當場以現金支付。</p>
    <p class="ml-20p mb-1">五、備份需要</p>
    <p class="ml-30p mb-1">用戶應將其軟體及資料自行作好完善的備份措施。本公司對於用戶之電腦及周邊設備、其軟體及資料以及其他相關設備所造成之所有損失及損壞不負任何責任。</p>
    <p>第四條 本服務費用標準</p>
    <p class="ml-20p mb-1">一、本服務之頻寬、各項收費標準、各項方案內容，均公告於本公司網站上(wwwens net.tw/enter/ ndex.php)費用均採預繳制。用戶應依本公司公佈之費率於首次裝機時或繳費通知單所定之期限內繳鈉全部費用，用戶同意本公司就各項收費標準保留變更之權利，本服務之各項費用收暨標準應依本公司隨時公告於本公司網站或各合作之有線電親系統經營區之營業場所內之費率表為準。</p>
    <p class="ml-20p mb-1">二、本服務收費項目有1裝機暨 2設備保證金3連線服務費4設定費5移機費7異動暨8其他</p>
    <p class="ml-20p mb-1">三、費率如有調整時，本公司應於調整前以電子郵件或書面通知用戶，並於本公司合作之有線電税系統經營者櫃擡或網站公告之，用戶若不同意變更後之費率，則應於新費率生效後7日內以書面通知本公司停止其服務，繳清相關費用並辦理終止手續，若未於期限內通知本公司，新費率生效日起之一切服務均依新費率計算之，且用戶有依新費率支付。</p>
    <p class="ml-20p mb-1">四、本服務各項服務費用於用戶因用戶積欠本公司或協力廠商費用，或因違反本契約之約定，或違反法令等被暫停使用者，其暫停使用期間，各項服務費用仍應照繳。</p>
    <p class="ml-20p mb-1">五、本公司所推出之各項優惠方案，不得與其他折扣或優惠併用。優惠方案期間享價格保障·優惠方案期間結束後恢復為當期一般價格。用戶選擇之優惠方案如同時提供贈品者，用戶不得要求抵扣或兌換現金，贈品遺失或毀損時不另補發。因贈品數量有限，本公司保留更動贈品之權利。</p>
    <p class="ml-20p mb-1">六、用戶申請之本服務係本公司當時所推出之優惠方案，且約定使用本服務達一定期間者，不得任意中途終止之情形。倘該用戶於提前終止本服務或因用戶未依約續繳費用或違反本約任一規定經本公司終止本服務者，用戶需返還因優惠方案所受有之利益及纜線數據機，並依約繳付違約金，且本公司並得追訴用戶賠償所受到之損害。</p>
    <p class="ml-20p mb-1">七、原合約期間已屆滿之用戶，欲參加年約優惠者，需以繳款單上所載期間優惠金額繳費，並同意遵守繳款單上年約特別約定事項及本合約之各項約定，如提前終止或違反本合約任一約定者，需補繳牌價金纇，及返回贈品之等值現金。</p>
    <p>第五條 繳費方式及變更</p>
    <p class="ml-20p mb-1">一、用戶於收到帳單後，應於帳單所載之繳暨期限內，依雙方所約定或帳單上所記載之方式以現金繳納，雙方並同意月繳制者每月繳費一次；年繳制、半年繳制、季繳制及雙月繳，則為每週期始月份當月預繳該週期之所有暨用。</p>
    <p class="ml-20p mb-1">二、付費方式之變更：用戶原約定之繳費方式如為（金融機構自動轉帳l或［信用卡自動代繳], 而欲變更為其他付款方式，或其他付款方式欲變更為［金融機構自動轉帳]或［信用卡自動代繳]者，應依帳單或申請本服務所填具表單中所戳明之期限前通知本公司，並協同辦理相關程序·程序完備者該變更將於四十五個工作天之內生效，付款方式變更生效日前，用戶仍應依原約定之付款方式支付應付予本公司之所有款項。</p>
    <p class="ml-20p mb-1">三、資費方案之變更：如用戶有變更原資費方案之需，應依帳單或申請本服務所填具表單中所載明之方式向本公司提出申請。該項變更於本公司收到申請書之次月生效。</p>
    <p class="ml-20p mb-1">四、未能依帳單或申請本服務所填具表單中所載明之期限前為付暨方式及資費方案變更之通知者，其變更程序將順延至次月處理。</p>
    <p>第六條 本服務停用、欠暨、終止與退費</p>
    <p class="ml-20p mb-1">一、使用月轍制之用戶終止本服務時，應於預定終止日之三個工作天前以書面或傳真向本公司申請，並於申請書面到達本公司後三個工作日內I或用戶指定之日（仍須有三個以上之工作日）開始生效。</p>
    <p class="ml-20p mb-1">二、採預付雙月繳制／季徽制／半年繳制／年繳制之用戶及適用優惠方案之用戶若欲申請期前終止時，就已繳連線管及其他相關費用不得請求退款。</p>
    <p class="ml-20p mb-1">三、用戶如違反任一約款時，本公司有權暫停該用戶使用權，該違約用戶並應賠償本公司因此所受一切損害。</p>
    <p class="ml-20p mb-1">四、月繳制之用戶若欲期前終止時，本公司就未足月部分之連線費用將比例收取；用戶申請終止本服務時，須自行至本公司所指定之地點歸還相關用戶端設備；本契約之終止日以用戶至本公司提供之臨櫃歸還各項設備之日為迄日，如有應退還之費用，本公司應於各項設備歸還日起四十五個工作天內通知用戶至櫃檯臨櫃以現金或匯款方式退還。</p>
    <p class="ml-20p mb-1">五、用戶申請終止使用或因欠費而被本公司暫停l終止提供服務，致用戶使用期間未滿所約定之最短使用期限者，用戶應補足未滿期間之各項費用。</p>
    <p class="ml-20p mb-1">六、用戶如未於繳款截止日前繳付各項應付暨用，如未繳交，本公司得以電話或語音或簡訊或書面等任一催繳方式通知用戶於期限內補繳；逾期仍未繳付時，本公司得暫停服務並繼續催繳，如仍未繳納時，本公司得逕行終止本契約，並得依法追繳，且要求用戶返還各項設備，若客戶不自行至本公司合作之有線電視系統經營區櫃檯歸還各項設備，本契約終止後，本公司得以保證金充抵用戶積欠之各項費用，並就不足之金額逞繳之。</p>
    <p class="ml-20p mb-1">七、用戶如因逾繳費期間而道本公司拆除外線後，申請恢復連線服務時，除繳清欠款並繳交連線費用外，應再繳納纜線數據之設定費及裝機費後，方可復訊。</p>
    <p>第七條 本服務中斷之處理</p>
    <p class="ml-20p mb-1">一、本公司系統基於維護或轉換需要，或因其他因素而停止或縮短運作時間時，本公司將於七日前以明顯之方式公告於網頁上並以電子郵件或其他適當方式通郟甲方。</p>
    <p class="ml-20p mb-1">二、用戶租用本服務，如因本公司之電信機線設備障礙、阻斷，以致發生錯誤、暹滯、中斷或不能傳遞致用戶連續十二小時以上無法遑線使用時，其停止通信期間，當月月租費應依下列規定予以扣減，並於次期帳單扣抵，縱係不可抗力事由所致者，亦同。前項阻斷開始之時間，以本公司查覺或接到客戶通知之時間為準。但有事實足以證明實際開始阻斷之時間者，依實際開始阻斷之時間為準。</p>
    <p class="ml-20p mb-1">三、本公司如因情勢變更或服務需求，得暫停或終止全部或部分業務之經營，用戶不得異議或要求任何補償，但應於預定皙停或終止之日前三個月公告並通知用戶。用戶需至本公司辦理無息退還其溢繳暨用及終止租用之手續。</p>

</div>

<div  class="w-100 wordWrap line-h08 font-s10 mb-2 mt-2">
    <table id="cm_terms01">
        <tr class="text-center">
            <td>連續阻斷時間</td>
            <td>12小時以上-未滿24小時</td>
            <td>24小時以上-未滿48小時</td>
            <td>48小時以上-未滿72小時</td>
            <td>72小時以上-未滿96小時</td>
            <td>96小時以上-未滿120小時</td>
            <td>120小時以上</td>
        </tr>
        <tr class="text-center">
            <td>扣減下陷</td>
            <td>當月租費減收5%</td>
            <td>當月租費減收10%</td>
            <td>當月租費減收20%</td>
            <td>當月租費減收30%</td>
            <td>當月租費減收40%</td>
            <td>當月租費全免</td>
        </tr>
    </table>
</div>

<div class="w-100 wordWrap line-h08 font-s10">

    <p>第八條 用戶責任</p>
    <p class="ml-20p mb-1">一、為維持系統正常運作，本公司有權過濾電腦病毒檔案及垃圾電子郵件，用戶不得異議。</p>
    <p class="ml-20p mb-1">二、用戶帳號註冊成功後，用戶不得變更或轉讓予第三人使用，並應自行防止連線帳號及密碼外洩，如用戶發生帳號密碼遭盜用、個人資料被竊取、竄改、毀損、滅失或洩漏等情事所生之一切損失，本公司不負賠償責任。本項約定於用戶申請密碼重設時，亦適用之。</p>
    <p class="ml-20p mb-1">三、本公司提供用戶之e-mail電子郵遞服務及相關服務下之磁碟空間·僅供暫存資料，用戶應自行做好傭份．道免存放大量資料於主機上。</p>
    <p class="ml-20p mb-1">四、本公司對用戶所為之通知係以用戶於同意書上所填寫之聯絡資料為憑，用戶所提供之所有用戶資料如有變動時，應以電子郵件、郵件、傳真或電話通知本公司。用戶如以電話申請異動事項·本公司得詢問其個人資料，確認無誤後即可辦理。如用戶怠於通知或所提供之資料有誤，因此對其權益造成任何影誓，應由用戶自行負責。</p>
    <p class="ml-20p mb-1">五、用戶明瞭於網路上可擷取之任何資料皆屢該資料提供者所有·非緤正式開放或合法授權，用戶不得I重自擷取或利用該等資料，否則應自負一切法律責任。且為保障著作權，本公司有權以契約、電子傳輸、自動偵測系統或其他方式，告知用戶若有渉有侵權情事，本公司得依法終止全部或部分服務，並有權先行移除用戶違法或違約使用之部分，且不負任何賠償責任；用戶除需自負一切民／刑事法律責任及行政責任外，並應配合本公司釐清相關事實及法律責任、如致本公司有和解、談判、仲裁及訴訟時，用戶應賠償本公司所受之損失。</p>
    <p class="ml-20p mb-1">六、本公司依用戶需求派員至用戶指定處所裝機完量時，將於裝機單上詳列用戶端電腦軟、硬體狀況，請求用戶簽名確認·用戶應予配合之。維修、退l拆機或移機時亦同。依前項約定方式確認後，用戶端電腦軟、硬體如發生任何問題或有與本公司系統不相容之情形·概與本公司無涉。</p>
    <p class="ml-20p mb-1">七、為提升整體服務品質，用戶同意本公司得視管理之必要調整相關網路服務。</p>
    <p>第九條 用戶使用本服務規則</p>
    <p class="ml-20p mb-1">一、為維護整體網際網路資源之運用，用戶使用本服務時須遵守網路禮儀並遵守網際網路國際應用慣例，包括但不限於</p>
    <p class="ml-30p mb-1">（一）巖禁執行非服務主機所提供之任何程式。</p>
    <p class="ml-30p mb-1">（二）嚴禁干擾、入侵或破壞網際網路上任何系統或網路資源之企國或行為。</p>
    <p class="ml-30p mb-1">（三）用戶資料傳輸跨越其它網路時，仍須遵守其他網路之使用規範。</p>
    <p class="ml-20p mb-1">二、 用戶使用本公司所提供之服務不得有下列情形之一：</p>
    <p class="ml-30p mb-1">（一）利用網際網路散播電腦病毒或足以干擾電腦正常運作之程式。</p>
    <p class="ml-30p mb-1">（二）利用本公司所提供之個人免費使用網頁空間或電子郵件陳列、散佈或販賣具威脅恐嚇、誹謗、人身攻擊、侵犯他人隱私、猥褻、色情、破壞社會善良風俗或未經授權使用之文字、圖畫、聲音、影像或其他物品。</p>
    <p class="ml-30p mb-1">（三）利用本服務造行法令規章所禁止之販售、推銷或仲介。</p>
    <p class="ml-30p mb-1">（四）蓄意破壞他人電子郵件信箱及有竊取、更改、破壞他人資訊、危害通信之情事。</p>
    <p class="ml-30p mb-1">（五）利用本服務於網路上收發、傳送未經收信人同意之電子郵件（不論是否經由本公司之郵件伺服器），因而造成浪費整體網路資源及加重本公司網路系統之負擅。用戶應定期收取電子郵件並閲後自行備份而後刪除，本公司不負儲存電子郵件之責。用戶之郵件或個人免費使用網頁空間不得超過約定之容量。</p>
    <p class="ml-30p mb-1">（六）不遵守其他網際網路國際應用慣例、違反任何本契約或相關法令之規定事證明確、或其他有危害通信情事者。</p>
    <p>第十條 資訊保密義務</p>
    <p class="ml-20p mb-1">本公司依相關法令規定得將用戶在本公司登記之資料編印或建置用戶目錄，並於業務需要及法令規定之範圍內使用該等資料，且本公司因下列情形於符合個人資料保護法及相關法令規定，並以正式公文查詢，本公司得對第三人揭露：1· 司法機關、監察機關或治安機關因偵查犯罪或調査證攄所需者。2· 其他政府機關因執行公權力並有正當理由所需者。3. 與公眾生命安全有關之機關（構）為緊急救助所需者。</p>
    <p>第十一條 本公司保留之權利</p>
    <p class="ml-20p mb-1">一、由於本公司所提供之服務專為網際網路接取服務，若用戶個人資料或電腦遭第三人不法之入侵、攻擊、破壞或擷取任何資料，致用戶所生之損害·本公司不負任何損害賠償責任。</p>
    <p class="ml-20p mb-1">二、本公司於各項廣告文案中所示速率皆為供裝後最高可達速率。網際網路連結為對外開放聯結之網路架構·其特殊之網路特性（即當客戶網路設備達接至網際網路時，會因客戶本身之電腦效能、網路分享器、無線傳輸、分享軟體、防毒安全軟體及所遑接對方網站電腦之受限頻寬等因素），將影饗資訊接取速率。</p>
    <p class="ml-20p mb-1">三、本公司於合法範圍、主管機關許可或命令之前提下，保留對用戶停止提供服務之權利。</p>
    <p class="ml-20p mb-1">四、本公司保留對於有延暹付費或曾違反契約、法令等不良記錄之用戶，拒絕提供本服務之權利。</p>
    <p class="ml-20p mb-1">五、用戶同意本公司得發送相關之商業廑告及各種商品之促銷活動資料予用戶。</p>
    <p>第十二條 本契約修改</p>
    <p class="ml-20p mb-1">一、本約定書內容公告於本公司網站上(wwwens net.twlenter/mdex.php)• 本公司得隨時修改本約定之條款，修改後之約定條款將公布在網站·不另外個別通知。客戶如不能接受修改後之約定條款·應於公布之日起三十日內通知本公司終止本業務·如未於該期限內終止，則視為客戶同意修改。</p>
    <p class="ml-20p mb-1">二、契約變更公告後之三十日內，用戶以書面向本公司申請終止者，應至本公司辦理終止手續·否則親為同意該變更或修正事項。惟符合下列情形之一者不得請求退款·如有期前終止違約金之約定者，並因依約定之數額及方式支付違約金予本公司：</p>
    <p class="ml-30p mb-1">（一）關於為完成本約服務所租l借用之各項設備 （纜線數據機、網路卡及相關線材）。</p>
    <p class="ml-30p mb-1">（二）參加優惠方案之用戶期前終止者。</p>
    <p>第十三條 申訴服務</p>
    <p class="ml-30p mb-1">用戶不滿意本公司及其協力厰商提供之服務·除可撥叫本公司帳單與契約正面所示之服務專線外，亦得至本公司有合作關係之有線電親系統經營者之櫃檯、以電子郵件或書面申訴，本公司應即親實際情形依相關法令規定處理。</p>
    <p>第十四條 準攄法與管轄法院</p>
    <p class="ml-20p mb-1">一、本契約條款如有疑義時·均依中華民國法律。</p>
    <p class="ml-20p mb-1">二、因本契約之解釋或執行所發生之訴訟，雙方同意以本公司主營業所所在地之法院為第一審管轄法院</p>
</div>


{{----}}
{{----}}
<i class="page_break"></i>
{{----}}
{{----}}


<div class="w-100 wordWrap line-h08 font-s10">
    <p>106.06 初版；108.11.1 二版；109.02.1 三版；109.05.1 四版</p>
    <p class="font-s15 text-center mt-2 mb-2">寬頻上網服務個人資料保護法第八條第一項之義務告知書(包括隱私權政策)</p>
    <p>依據個人資料保護法（下稱「個資法」）第八條第一項規定，向台端告知下列事項，請台端詳閱：</p>
    <p>一、蒐集之目的：</p>
    <p>為提供服務，我們將蒐集、保存及利用您所提供之「有線電視寬頻上網服務」用戶資料，包括您與我們聯絡所提供之用戶資料(例：帳務、資訊流服務調查等)。用戶資料之保存與使用主要是用於提昇產品服務品質、加強個人化服務及停止服務後之服務產品訊息告知(含以電郵、簡訊、語音及導網頁等方式方式提供適合您的服務及行銷訊息，並包括由本公司提供關係企業「萬象有線電視服務」行銷資訊），未經您的同意，不會另外將您的用戶資料揭露於與本服務無關之第三人或非上述目的以外之用途。</p>
    <p class="ml-20p mb-1">蒐集目的及項目代號</p>
    <p class="ml-20p mb-1">履行契約義務及行使契約權利</p>
    <p class="ml-20p mb-1">履行法定義務</p>
    <p class="ml-20p mb-1">消費者/客戶/會員管理服務</p>
    <p class="ml-20p mb-1">電信業務/電信加值網路服務</p>
    <p class="ml-20p mb-1">行銷</p>
    <p class="ml-20p mb-1">調查統計與研究分析(含滿意度調查)</p>
    <p>二、蒐集之個人資料類別：</p>
    <p class="ml-20p mb-1">包括但不限於客戶本人（或其代表人）之姓名、出生年月日、身分證統一編號、統一編號、代表人之相關資料(包括依電信法蒐集之客戶雙證件影本)、通訊資料、付款相關資訊、其他足資辨識身分之證明文件、地址、電話及帳務相關等資料，詳如上述各相關業務之申請書、契約書、進電臨櫃之通知、電子發票中獎或授權書等。因符合低收入或身心障礙手冊而享本公司費用補助減免，本公司將依規定蒐集之執照或其他許可。</p>
    <p class="ml-20p mb-1">若使用本公司網頁或行動客服APP，本公司將依情形使用網路Cookie等，若客戶不願之網路Cookie之跟隨，請清理電腦、手機、平版等裝置之瀏覽紀錄或網站資料。</p>
    <p>三、個人資料蒐集、處理及利用之期間、地區、對象及方式：</p>
    <p class="ml-20p mb-1">(一) 期間：本公司會在您使用本服務（保有帳戶）的期間與地區內利用您的個人資料。當本契約終止或解除（您不再使用本服務）後，我們會在法令要求或許可的範圍與期限內保留及利用您的個人資料，並在該期限後，以無法識別您的身分之形式保存您使用本服務期間所提供或產生的資料 (申裝書或異動資料紙本保存5年)。</p>
    <p class="ml-20p mb-1">(二) 地區對象：本國傳輸之接收所在地；本公司、業務委外機構、本公司之協力廠商、依法之調查監理機關(包括檢調機關就特定IP使用之個人資料查詢)等。若本公司將您的個人資料提供給受我們委託的第三人（例如行銷／分析／調查／廣告／公關業者、物流業者、金流業者、資訊服務業者等），在受委託的範圍內協助我們達成蒐集目的。我們會對受委託的第三人執行必要的監督，以確保您的個人資料安全。</p>
    <p class="ml-20p mb-1">(三) 方式：以自動化機器，或其他非自動化方式所為之利用，或違約行為的預防、調查與權利行使等。</p>
    <p>四、依據個資法第三條規定，台端就本公司保有 台端之個人資料得行使下列權利：</p>
    <p class="ml-20p mb-1">（一）得向本公司查詢、請求閱覽或請求製給複製本，而本公司依法得酌收必要成本費用。</p>
    <p class="ml-20p mb-1">（二）得向本公司請求補充或更正，惟依法台端應為適當之釋明，並提供為申裝人核資資訊。</p>
    <p class="ml-20p mb-1">（三）得向本公司請求停止蒐集、處理或利用及請求刪除，惟依法本公司因執行業務所必須者，得不依台端請求為之(包括稅務、連線費，以及設備費用</p>
    <p class="ml-20p mb-1">紀錄等)。</p>
    <p class="ml-20p mb-1">（四）若您不想再收到我們的訊息或用戶資訊需要更新等，請與客服(市話撥4128811)或萬象門市聯絡，我們將由專人為您服務。</p>
    <p>五、蒐集目的以外的利用</p>
    <p class="ml-20p mb-1">本公司僅在蒐集目的之必要範圍內，依前述說明利用您的個人資料，惟以下情形除外 ：法律明文規定者，例如：受司法機關或主管機關依法要求提供個人資料；為增進公共利益所必要或為防止他人權益之重大危害，例如為偵測／預防詐欺或網路犯罪等違法行為；為免除您的生命、身體、自由或財產上之危險；受公務機關或學術研究機構請託，基於公共利益為統計或學術研究而有必要，以無法識別您的身分之形式，提供資料給該公務機關或學術研究機構；或以可識別您的身分之形式提供資料，但該公務機關或學術研究機構保證所產出並對外揭露之結果無法識別您的身分；依法得到您的同意，有利於您的權益)。</p>
    <p>六、流量使用之蒐集、處理及利用</p>
    <p class="ml-20p mb-1">為優化網際網路使用之良好體驗，本公司將就IP源之網路流量統計分析後(大數據方式)使用於網路互連等。</p>
    <p>七、若拒絕提供相關個人資料</p>
    <p class="ml-20p mb-1">申裝書或異動之個人資料若未提供，本公司將無法完成必要之審核處理作業，或將無法即時收到與本服務相關的必要資訊，將影響契約之成立及服務之提供。</p>
    <p>八、本公司得修訂本告知書之內容</p>
    <p class="ml-20p mb-1">將於本公司網站上公告，或以簡訊或電郵等其他足以使台端知悉或可得知之方式告知台端修訂內容。</p>

</div>

