<?php

return [

    // MS0301.ChargeName 對應設備
'ChargeName' => [
        '03670 bb-無線AP(借)' => 'AP',
        '20091 連線300M/30M' => 'CM',
        '20300 連線120M/30M(遠傳)' => 'CM',
        '20317 連線300M/30M(遠傳)' => 'CM',
        '20350 連線20M/5M(TST)' => 'CM',
        '20625 連線20M/5M' => 'CM',
        '20631 連線150M/30M' => 'CM',
        '20750 連線30M/10M' => 'CM',
        '20755 連線120M/30M' => 'CM',
        '07410 HDMI線(借)' => 'HDMI',
        '50052 HS-安裝設定費-免收(智慧攝影機)' => 'IPCAM',
        '50201 HS-家庭智慧防護加值服務' => 'IPCAM',
        '50401 HS-智慧攝影機(借)(綁定)' => 'IPCAM',
        '25168 2台組-M4-MESH(CM綁定)' => 'MESH',
        '24093 安裝設定(智慧音箱)' => '音箱',
        '26833 GOOGLE智慧音箱(NEST-AUDIO)' => '音箱',
        '20285 連線1G/50M' => '高速率CM',
        '20329 連線1G/50M(遠傳)' => '高速率CM',
        '02301 外接硬碟(借)' => '硬碟',
        '16005 DTV-遙控器' => '遙控器',
        '16094 藍芽遙控器(良品)' => '藍芽遙控器',
        '02050 DTV雙向模組(借)' => '雙向機',
    ]

];
